Repository: wp-plugins/complete-google-seo-scan
Catalog: includes/ln/*.po
Languages: ar

source: No data from your website, server or anything is captured by any server. Scanning is done entirely on browser.
ar: يتم التقاط أية بيانات من موقع الويب الخاص بك ، والخادم أو أي شيء من قبل أي ملقم . ويتم Scaning كليا على المتصفح.

source: The url returns error : 404 Not Found, That means there is no webpage present and search engines will not index it. Enter existing webpage url of your website.
ar: عنوان URL بإرجاع خطأ : لم يتم العثور على 404 ، وهذا يعني ليست هناك صفحة ويب الحالية و محركات البحث سوف لا مؤشر عليه. أدخل عنوان URL صفحة ويب الحالية لل موقع الويب الخاص بك .

source: Print Report
ar: طباعة تقرير

source: Data
ar: معطيات

source: Content
ar: محتوى

source: Design
ar: تصميم

source: Technical
ar: تقني

source: Social Sharing Data (
ar: مشاركة البيانات الاجتماعية (

source: Open Graph Protocol by Facebook and accepted by almost all major social media including Google +
ar: فتح بروتوكول الرسم البياني عن طريق الفيسبوك وقبلها تقريبا جميع وسائل الإعلام الاجتماعية الكبرى بما في ذلك غوغل +

source: Web Page Data
ar: بيانات صفحة ويب

source: Result
ar: نتيجة

source: Remarks
ar: ملاحظات

source: Content issues
ar: مضمون القضايا

source: Design points
ar: نقطة التصميم

source: Server points
ar: نقاط الخادم

source: Total Text
ar: مجموع النص

source: In page Style
ar: في الصفحة ستايل

source: In page Script
ar: في سيناريو الصفحة

source: Scan by
ar: تفحص من قبل

source: Name
ar: اسم

source: Action
ar: عمل
