Repository: wp-plugins/complete-google-seo-scan
Catalog: includes/ln/*.po
Languages: ar

source: Scan Now
ar: مسح ضوئي الآن

source: SEO Scan
ar: SEO المسح الضوئي

source: Complete Google SEO Scan
ar: كاملة جوجل SEO المسح الضوئي

source: Brought to you by
ar: يقدمها لك

source: GoGretel SEO Blog
ar: GoGretel SEO مدونة

source: Google Search Engine Optimization Scan for your web page is complete. Here are the results.
ar: جوجل محرك البحث الأمثل المسح الضوئي ل صفحة الويب الخاصة بك كاملة. وهنا النتائج .

source: at line
ar: في السطر

source: It's different from scanned web page url
ar: انه 'ق مختلفة من الممسوحة ضوئيا URL صفحة ويب

source: Be sure you want your page to be indexed by this canonical url
ar: كن متأكد من أنك تريد صفحة ليتم فهرستها من قبل هذا الرابط الكنسي

source: Recheck it
ar: إعادة فحص ذلك

source: OK
ar: حسنا

source: Put a canonical link
ar: وضعت وصلة الكنسي

source: Enter Favicon
ar: أدخل فافيكون

source: Length
ar: طول

source: As more than 70 characters will not be shown in search result
ar: كما لن يظهر أكثر من 70 حرفا في نتائج البحث

source: Give shorter title
ar: منح لقب أقصر

source: Give a title.
ar: إعطاء العنوان.

source: Write some meta description within 155 characters. Although it does not hamper ranking but it looks bad in search engine page result. Hence, may reduce click through rate (CTR)
ar: كتابة بعض وصف ميتا داخل 155 حرفا. ألطاف أنها لا تعوق الترتيب لكنها تبدو سيئة في صفحة نتائج محرك البحث . وبالتالي ، قد تقلل من خلال النقر معدل (CTR )

source: Make it Shorter.
ar: جعله أقصر .

source: This is not good.
ar: وهذا ليس جيدا .

source: The tag is in place, now Write some meta description
ar: البطاقة هي في مكان ، واكتب الآن بعض وصف ميتا

source: Give a description
ar: يقدم وصفا

source: NOT FOUND.
ar: غير موجود.

source: Enter keywords suitable for your web page content, many search engines use it but not Google
ar: أدخل كلمات مناسبة ل محتوى صفحة الويب الخاصة بك ، والعديد من محركات البحث استخدام ذلك، ولكن ليس من Google

source: Enter keywords.
ar: أدخل كلمات .

source: Meta robot is having noindex nofollow value. This is not good.
ar: الفوقية الروبوت هو وجود منع الفهرسة قيمة نوفولو . وهذا ليس جيدا .

source: Change the robots meta value from no-index and/or no-follow
ar: تغيير قيمة الفوقية الروبوتات من أي مؤشر و / أو عدم متابعة

source: Fix this.
ar: إصلاح هذه .

source: Put proper value to this og:locale meta tag
ar: وضع القيمة الصحيحة ل هذا OG : لغة العلامة الوصفية

source: Fill it
ar: ملئه

source: Put proper value to this og:site_name meta tag
ar: وضع القيمة الصحيحة ل هذا OG : SITE_NAME العلامة الوصفية

source: Put proper value to this og:type meta tag
ar: وضع القيمة الصحيحة ل هذا OG : نوع العلامة الوصفية

source: Put proper value to this og:url meta tag
ar: وضع القيمة الصحيحة ل هذا OG : URL العلامة الوصفية

source: Put proper value to this og:title meta tag
ar: وضع القيمة الصحيحة ل هذا OG : لقب العلامة الوصفية

source: Put proper value to this og:description meta tag
ar: وضع القيمة الصحيحة ل هذا OG : وصف العلامة الوصفية

source: Put proper value to this og:image meta tag
ar: وضع القيمة الصحيحة ل هذا OG : صورة العلامة الوصفية

source: You can use any free SEO plugins available to get options to enter descriptions
ar: يمكنك استخدام أي الإضافات SEO الحرة المتاحة للحصول على خيارات لإدخال أوصاف

source: Put the tag
ar: وضع علامة

source: Enter keywords suitable for your web page content, many search engines use it but not Google. You can use any free SEO plugins available to get options to enter this tag
ar: أدخل كلمات مناسبة ل محتوى صفحة الويب الخاصة بك ، والعديد من محركات البحث استخدام ذلك، ولكن ليس جوجل . يمكنك استخدام أي الإضافات SEO الحرة المتاحة للحصول على خيارات لدخول هذه العلامة

source: You can use any free SEO plugins available to get options to enter desired meta canonical link
ar: يمكنك استخدام أي الإضافات SEO الحرة المتاحة للحصول على خيارات لإدخال المطلوب الفوقية الارتباط الكنسي

source: It is better to put a tag. Otherwise no great worries
ar: فمن الأفضل لوضع العلامة. خلاف ذلك لا تقلق كبيرة

source: Put a favicon ico image using a shortcut icon link tag
ar: وضع ICO صورة فافيكون باستخدام اختصار رمز علامة صلة

source: Put this og:locale meta tag in head section with proper value
ar: ضع هذا خطأ في مرماه : لغة العلامة الوصفية في قسم الرأس مع القيمة الصحيحة

source: Fix it
ar: إصلاحه

source: Put this og:site_name meta tag in head section with proper value
ar: ضع هذا خطأ في مرماه : SITE_NAME العلامة الوصفية في قسم الرأس مع القيمة الصحيحة

source: Put this og:type meta tag in head section with proper value
ar: ضع هذا خطأ في مرماه : نوع العلامة الوصفية في قسم الرأس مع القيمة الصحيحة

source: Put this og:title meta tag in head section with proper value
ar: ضع هذا خطأ في مرماه : لقب العلامة الوصفية في قسم الرأس مع القيمة الصحيحة

source: Put this og:description meta tag in head section with proper value
ar: ضع هذا خطأ في مرماه : وصف العلامة الوصفية في قسم الرأس مع القيمة الصحيحة

source: Put this og:url meta tag in head section with proper value
ar: ضع هذا خطأ في مرماه : URL العلامة الوصفية في قسم الرأس مع القيمة الصحيحة

source: Put this og:image meta tag in head section with proper value
ar: ضع هذا خطأ في مرماه : صورة العلامة الوصفية في قسم الرأس مع القيمة الصحيحة

source: Title Tag
ar: علامة العنوان

source: Title of the website. This should be descriptive and within 70 characters.
ar: عنوان الموقع. وهذا ينبغي أن يكون وصفيا وضمن 70 حرفا.

source: Meta Description
ar: ميتا الوصف

source: Describes the web page. Optimal length is 155 characters and is not a ranking factor.
ar: يصف صفحة ويب . طول الأمثل هو 155 حرفا و ليس عاملا الترتيب .

source: Meta Keywords
ar: كلمات البحث التعريف

source: Mentions used keywords in web page. It is not a ranking factor.
ar: يذكر الكلمات الرئيسية المستخدمة في صفحة ويب . انها ليست عاملا الترتيب .

source: Canonical Link
ar: الارتباط الكنسي

source: Canonicalization is the process of picking the best url when there are several choices. This canonical meta tag helps search engine crawlers to index a page which can be approached from different urls (like http://www.example.com/ and http://example.com/).
ar: التوافق هو عملية اختيار أفضل URL عندما يكون هناك العديد من الخيارات. هذه العلامة الوصفية الكنسي يساعد محرك البحث الزواحف لفهرسة الصفحة والتي يمكن تناولها من عناوين مختلفة ( مثل http://www.example.com/ و http://example.com/ ) .

source: Meta Robots
ar: الروبوتات ميتا

source: Meta robots tag requests search engine robots to crawl or leave the web page. If given a value of noindex and nofollow, web page will not be indexed.
ar: ميتا الروبوتات العلامة طلبات محرك البحث الروبوتات إلى الزحف أو ترك صفحة ويب. إذا أعطيت قيمة لمنع الفهرسة و نوفولو ، لن يتم فهرسة صفحة على شبكة الإنترنت .

source: Favicon Link
ar: فافيكون رابط

source: Displays an unique image beside title at the top of browser. Good SEO practice
ar: يعرض صورة فريدة من نوعها بجانب العنوان في أعلى المتصفح. كبار المسئولين الاقتصاديين جيدة الممارسة

source: Language
ar: لغة

source: Sharing language you will use
ar: تقاسم اللغة التي سوف تستخدم

source: Type
ar: نوع

source: Type of application you are sharing. Here it is website
ar: نوع التطبيق الذي تقوم بمشاركتها. ومن هنا الموقع

source: Site Name
ar: اسم الموقع

source: Name of the website. Here it is
ar: اسم الموقع . ومن هنا

source: Title
ar: لقب

source: Title of the shared content. May or may not be same as web page title
ar: عنوان المحتوى المشترك . قد يكون أو لا يكون نفس عنوان صفحة ويب

source: Description
ar: وصف

source: Body of the shared content. Usually this text is seen on shared contents in social media networks
ar: الجسم من المحتوى المشترك . وعادة ما ينظر إلى هذا النص على محتويات مشترك في شبكات وسائل الإعلام الاجتماعية

source: Specify web page link, this url is shared and will have link benefits. But be honest.
ar: تحديد رابط الصفحة على شبكة الإنترنت ، ويشارك هذا العنوان و سوف تكون لها فوائد الارتباط. ولكن أن نكون صادقين .

source: Image
ar: صورة

source: Very important because this gets users attention t your shared content on social media.
ar: مهم جدا لأن هذا يحصل المستخدمين اهتمام ر المحتوى الخاص بك المشتركة على وسائل الاعلام الاجتماعية .

source: Total number of images
ar: إجمالي عدد الصور

source: Use of "alt" attribute
ar: استخدام "البديل" سمة

source: Use of "height" attribute
ar: استخدام " ارتفاع" سمة

source: Use of "width" attribute
ar: استخدام "عرض" سمة

source: Insert the missing attributes.
ar: إدراج سمات عداد المفقودين.

source: No heads tags found. Hence no text hierarchy is present.
ar: لا توجد بطاقات رؤساء . وبالتالي لا تدرج النص موجودا.

source: Write text in proper hierarchy.
ar: كتابة النص في التسلسل الصحيح .

source: All head tags are present
ar: كافة العلامات الرأس موجودة

source: So, there is text hierarchy present.
ar: لذا، هل هناك نص التسلسل الهرمي الحالي .

source: One head tag is present
ar: واحدة سمة الرأس الآن

source: Some head tags are present
ar: بعض الكلمات الرأس موجودة

source: Make sure your text is in hierarchy. If it is not please make it so.
ar: تأكد من أن النص الخاص بك في التسلسل الهرمي. إذا لم يتم يرجى تجعل من ذلك .

source: Check again
ar: التحقق مرة أخرى

source: Text to HTML ratio for this web page is
ar: النص إلى نسبة HTML لهذه الصفحة على شبكة الإنترنت هو

source: Too much HTML in your web page.
ar: كثيرا HTML في صفحة الويب الخاصة بك .

source: Write more text, atleast
ar: كتابة المزيد من النص ، أتلست

source: Too much text in your web page.
ar: الكثير من النص في صفحة الويب الخاصة بك .

source: Make this page more appealing with more HTML. Or write less text, atleast
ar: جعل هذه الصفحة أكثر جاذبية مع أكثر HTML . أو كتابة نص أقل ، أتلست

source: This ratio for this web page is normal.
ar: هذه النسبة لهذه الصفحة على شبكة الإنترنت أمر طبيعي .

source: Number of Links
ar: عدد كبير من الروابط

source: Outgoing Links
ar: الروابط المنتهية ولايته

source: Number of Links are large.
ar: عدد كبير من الروابط كبيرة .

source: Please try to reduce number of links.
ar: الرجاء في محاولة ل لحد من عدد كبير من الروابط .

source: Number of Links are too much.
ar: عدد كبير من الروابط هي أكثر من اللازم .

source: Number of Links should be lowered
ar: ينبغي تخفيض عدد كبير من الروابط

source: Links with rel attribute
ar: الروابط مع REL يعزو

source: Links with title attribute
ar: الروابط مع سمة العنوان

source: Links with nofollow rel attribute
ar: الروابط مع نوفولو يختلط attibute

source: Put rel and title attributes to links
ar: وضع يختلط و لقب سمات الروابط

source: Images
ar: الصور

source: Optimal Use of images should have height, width and alt attribute. Images should not be resized at browser.
ar: الاستخدام الأمثل لل صور يجب أن يكون الطول والعرض و ALT السمة. لا ينبغي أن يكون حجمها الصور في المتصفح.

source: Text Hierarchy
ar: التسلسل الهرمي النص

source: Text presentation is better in a hierarchy of titles and body tags. Use h1, h2, h3, h4, h5, h6 tags properly.
ar: عرض النص هو أفضل في التسلسل الهرمي لل عناوين و به الجسم. استخدام H1، H2 ، H3 ، H4 ، H5 ، H6 به بشكل صحيح .

source: text/html Ratio
ar: نص / HTML نسبة

source: This ratio determines if the web page is optimal content rich and visually presentable. This is not a ranking factor and should be between 20 % to 70 %.
ar: هذه النسبة يحدد إذا كانت صفحة الويب هو المحتوى الأمثل الغنية و أنيق بصريا . هذا ليس عاملا الترتيب و يجب أن يكون بين 20 ٪ إلى 70 ٪ .

source: Link Numbers
ar: أرقام صلة

source: Number of links plays an significant role in deciding pagerank. The numbers should be optimized and should not be very high.
ar: عدد كبير من الروابط تلعب دورا هاما في تحديد رانك . يجب أن يكون الأمثل لل أرقام ، وينبغي ألا تكون عالية جدا .

source: Link Attributes
ar: سمات صلة

source: There are 2 attributes rel and title for any web page links. They defines the link and it's function.
ar: هناك 2 سمات يختلط و عنوان ل أية ارتباطات صفحة ويب . أنها تعرف الرابط و أنه 'ق وظيفة .

source: Try to make less HTTP requests because this is high. Use optimized theme and widgets
ar: في محاولة لجعل طلبات HTTP أقل لأن هذا هو عالية . استخدام موضوع الأمثل و الحاجيات

source: Reduce it
ar: لحد منه

source: Try to make less HTTP requests because this is very high. Use optimized theme and widgets
ar: في محاولة لجعل طلبات HTTP أقل لأن هذه هي عالية جدا . استخدام موضوع الأمثل و الحاجيات

source: Must Reduce
ar: يجب تقليل

source: Stylesheet is making HTTP requests through @import
ar: الأنماط يتم تقديم طلبات HTTP من خلال استيراد @

source: Remove the @import url and place it inside head tag through link with stylesheet rel attribute
ar: إزالة عنوان URL استيراد @ ووضعه داخل علامة الرأس من خلال وصلة مع أنماط يختلط السمة

source: Stylesheet is not making any HTTP request internally
ar: الأنماط لا يجعل أي طلب HTTP داخليا

source: Style attribute is present in above tags at some or all occurances.
ar: سمة نمط موجود في الكلمات أعلاه في بعض أو كل occurances .

source: Find and remove style attributes with class attributes and put the style in main css file
ar: العثور على وإزالة سمات الاسلوب مع سمات الطبقة و وضع النمط في ملف CSS الرئيسي

source: No style attribute is present in any tag.
ar: لا سمة نمط موجود في أي العلامة.

source: There is no html error in this web page.
ar: ليس هناك خطأ في HTML صفحة الويب هذه .

source: Dig into the errors and find out what is causing the errors, your theme or any plugin and resolve it
ar: حفر في الأخطاء ومعرفة ما يسبب أخطاء ، الموضوع الخاص بك أو أي المساعد و حلها

source: This is high
ar: هذا هو ارتفاع

source: Add more scripts in footer section and remove them from header section
ar: إضافة المزيد من النصوص في المقطع تذييل وإزالتها من مقطع الرأس

source: Microdata rich snippet is present at this web page.
ar: البيانات الجزئية مقتطف منسق موجود في هذه الصفحة على شبكة الإنترنت .

source: Type of rich snippet is
ar: نوع من قصاصة الغنية

source: There is no microdata rich snippet present in this web page.
ar: ليست هناك بيانات جزئية غنية قصاصة موجودة في هذه الصفحة على شبكة الإنترنت .

source: Use any free SEO plugin to markup your web page with microdata rich snippet.
ar: استخدام أي كبار المسئولين الاقتصاديين البرنامج المساعد الحرة ل ترميز صفحة الويب الخاصة بك مع البيانات الجزئية المتكررة الغنية .

source: HTTP Requests
ar: طلبات HTTP

source: Number of HTTP requests your web page makes to fetch content from server influences document load time, because more requests will call for more downloads and will take more time
ar: عدد طلبات HTTP صفحة الويب الخاصة بك يجعل لجلب المحتوى من خادم التأثيرات ثيقة وقت التحميل، لأن أكثر طلبات سيدعو لمزيد من التنزيلات ، وسوف يستغرق مزيدا من الوقت

source: Stylesheet import url
ar: الأنماط URL الاستيراد

source: @import parameter inside stylesheet is bound to increase unnecessary document load. This should be avoided
ar: منضما @ المعلمة داخل استيراد أنماط لزيادة حمولة الوثيقة لا لزوم لها . وينبغي تجنب هذا

source: Style Attribute
ar: نمط المهاراة

source: Using this in any element of html of web page reduces quality by increasing browser rendering time
ar: باستخدام هذا في أي عنصر من عناصر HTML من صفحة ويب يقلل من الجودة من خلال زيادة متصفح تقديم الوقت

source: Browser Compatibility
ar: متصفح التوافق

source: Google wants that your web page should look ok in different browsers (e.g. mozila firefox, chrome, internet explorer, safari, opera etc.), and the basic thing we can check is errors inside yor html
ar: جوجل تريد أن صفحة الويب الخاصة بك ينبغي أن ننظر موافق في مختلف المتصفحات (مثل موزيلا فايرفوكس، كروم ، وإنترنت إكسبلورر ، سفاري، أوبرا الخ ) ، و الشيء الأساسي هو أننا يمكن أن تحقق أخطاء داخل تطعن HTML

source: Visual Complition
ar: Complition البصرية

source: HTTP requests made in header compared to total HTTP requests influences visual complition, which is a important design standard parameter
ar: طلبات HTTP المحرز في رأس مقارنة مع مجموع الطلبات HTTP يؤثر complition البصرية ، وهي مهمة تصميم معيار المعلمة

source: Rich Snippet
ar: مقتطف الغنية

source: This type of HTML markup gives more information to search engine pages to render. Google encourages microdata type markup because this increases user experience in Search Engine Rank Page
ar: هذا النوع من العلامات HTML يعطي مزيدا من المعلومات للبحث صفحات محرك لتقديم. جوجل تشجع البيانات الجزئية نوع ترميز لأن هذا تجربة المستخدم الزيادات في محرك البحث قوقل الصفحة

source: Google may confuse this page as auto-generated.
ar: جوجل قد تخلط هذه الصفحة كما إنشاؤه تلقائيا .

source: because of this part
ar: بسبب هذا الجزء

source: Change your url to different type of permalink
ar: تغيير عنوان URL الخاص بك إلى نوع مختلف من الرابط الثابت

source: Change it
ar: تغييره

source: This web page url maintains guidelines.
ar: يحافظ هذا الرابط صفحة ويب المبادئ التوجيهية.

source: The web page url is too big. Google may consider it spam.
ar: عنوان URL صفحة ويب كبير جدا . يحق لشركة Google أن من البريد المزعج .

source: Change your url size and type at page or post editor. Make sure you are not using any session tracking
ar: تغيير حجم عنوان URL الخاص بك و نوع في الصفحة أو محرر آخر . تأكد من أنك لا تستخدم أي تتبع الدورة

source: Last-Modified part in header is found. If-Modified-Since is On.
ar: تم العثور على الجزء الأخير وراثيا في الرأس. إذا وراثيا ، ومنذ is متاحة .

source: Last-Modified part in header is not found. If-Modified-Since is Off
ar: لم يتم العثور على الجزء الأخير وراثيا في الرأس. إذا وراثيا ، ومنذ معطلة

source: Ask your hosting provider to activate If-Modified-Since header
ar: نسأل مزود استضافة لتنشيط IF- معدلة ، ومنذ رأس

source: Ask for it
ar: بحث بشدة

source: Cache is active. This web page has following cache parameters.
ar: مخبأ نشطة. هذه صفحة ويب تمت بعد المعلمات ذاكرة التخزين المؤقت.

source: Cache is inactive. This web page don't returns cache parameters.
ar: ذاكرة التخزين المؤقت غير نشط. هذه صفحة ويب دون 'ر بإرجاع المعلمات ذاكرة التخزين المؤقت.

source: Use cache method for better user experience. Use any free cache plugin available
ar: استخدام أسلوب التخزين المؤقت ل تجربة أفضل للمستخدم . استخدام أي المساعد مخبأ الحرة المتاحة

source: Keep Alive Connection is Off
ar: ابق على اتصال على قيد الحياة معطلة

source: Ask your hosting provider to activate Keep Alive Connection
ar: نسأل مزود استضافة لتنشيط الحفاظ على اتصال على قيد الحياة

source: Keep Alive Connection On
ar: ابق على اتصال على قيد الحياة على

source: gzip compression in your web page headers is enabled.
ar: يتم تمكين ضغط GZIP في رؤوس صفحة الويب الخاصة بك .

source: No compression method is found in web page.
ar: لا توجد وسيلة ضغط في صفحة ويب .

source: Enable gzip compression for better results. Use free plugins.
ar: تمكين ضغط GZIP لتحقيق نتائج أفضل . استخدام الإضافات المجانية.

source: You are using WordPress version
ar: كنت تستخدم نسخة وورد

source: You are using WordPress, most probably it's a modified cms with wordpress core.
ar: كنت تستخدم وورد ، وعلى الأرجح أنه ' سا معدلة سم مع وورد الأساسية .

source: Please use proper WordPress software
ar: يرجى استخدام برنامج وورد السليم

source: If url has variable informations or is more than 255 bytes, search engines will consider it as spam.
ar: إذا كان عنوان URL لديه المعلومات متغير أو أكثر من 255 بايت ، ومحركات البحث سوف تعتبرها غير مرغوب فيها.

source: If-Modified-Since
ar: إذا وراثيا ، ومنذ

source: This is a server feature. This automatically Informs search engine robots, whenever any change takes place in web page content.
ar: هذه هي ميزة الخادم. هذا بإعلام تلقائيا محركات البحث ، كلما يأخذ أي تغير في محتوى صفحة ويب .

source: Caching
ar: التخزين المؤقت

source: Caching html, css, javascripts, images in users browsers can be very useful in reducing document load time. Search engine crawlers likes web pages with better document load time.
ar: التخزين المؤقت HTML، CSS ، جافاسكريبتس ، يمكن للصور في متصفحات المستخدمين أن تكون مفيدة جدا في الحد من وثيقة وقت التحميل. بحث الزواحف محرك يحب صفحات الويب مع أفضل وثيقة وقت التحميل.

source: Keep Alive
ar: تبقي على قيد الحياة

source: This is a server feature. This keeps the connection between server and browser active for a said amount of time. And saves time for excess communication. Hence it lowers document load time which is better.
ar: هذه هي ميزة الخادم. هذا يحافظ على العلاقة بين الخادم و المستعرض بالموقع مقابل مبلغ قال من الزمن. و يوفر الوقت للاتصال الزائدة. وبالتالي فإنه يقلل من وقت التحميل وثيقة أيهما أفضل .

source: gzip compression
ar: GZIP ضغط

source: This server feature delivers web page content to browser in gzip compressed format. Hence it lowers bandwidth and web page size.
ar: هذه الميزة خادم يسلم محتوى صفحة ويب إلى الصفحات في شكل مضغوط GZIP . وبالتالي فإنه يقلل من عرض النطاق الترددي و حجم صفحة ويب .

source: Content Management System (cms) creates web page from scripts kept in server. So, Google crawlers may consider this contents to be auto generated. But, for WordPress users this is not a problem.
ar: نظام إدارة المحتوى (CMS ) بإنشاء صفحة على شبكة الإنترنت من البرامج النصية أبقى في الخادم. لذلك ، قد زحف Google النظر في هذه المحتويات إلى أن تتولد السيارات. ولكن ، بالنسبة للمستخدمين وورد هذا ليست مشكلة .

source: Web Page
ar: صفحة على الإنترنت

source: Scanned for
ar: فحصها لل

source: Search Engine Compatibility, Google Webmaster Guidelines as standard
ar: محرك بحث التوافق ، إرشادات مشرفي المواقع من Google وفقا لمعايير

source: Theme Used
ar: موضوع مستعملة

source: Time Taken
ar: الوقت الذي يستغرقه

source: seconds for Scan
ar: ثانية ل مسح

source: seconds for loading components
ar: ثانية لتحميل المكونات

source: Percentage
ar: نسبة مئوية

source: Success
ar: نجاح

source: Failure
ar: فشل

source: Web Page Overall SEO Performance
ar: صفحة ويب عموما SEO الأداء

source: Complete
ar: كامل

source: Incomplete
ar: غير كامل

source: Web Page Optimized Data Overview
ar: صفحة ويب الأمثل لمحة البيانات

source: Required
ar: مطلوب

source: Completed
ar: الانتهاء

source: Comparison of social data
ar: مقارنة البيانات الاجتماعية

source: Social Sharing Data overview
ar: تقاسم الاجتماعية نظرة عامة البيانات

source: Actual
ar: فعلي

source: Ideal Case
ar: الحالة المثالية

source: none
ar: لا شيء

source: header
ar: رأس

source: body
ar: هيئة

source: full
ar: كامل

source: Approximate Pattern of visual complition Index
ar: نمط تقريبي من مؤشر complition البصرية

source: web page loading
ar: صفحة التحميل على شبكة الإنترنت

source: Visual complition percentage
ar: نسبة complition البصرية

source: JavaScripts
ar: جافاسكريبتس

source: Styles
ar: الأساليب

source: Pure Text
ar: نص نقي

source: Alt Text
ar: نص بديل

source: Anchor Text
ar: مرساة النص

source: In page content overview
ar: في صفحة نظرة عامة على محتوى

source: Comparison of server performance
ar: المقارنة بين أداء الخادم

source: Technical Aspects Overview
ar: الجوانب التقنية لمحة عامة

source: New Scan
ar: جديد المسح الضوئي

source: Notes
ar: ملاحظات

source: Chose any page or post or enter custom url to Scan
ar: اختار أي صفحة أو آخر أو إدخال عنوان URL المخصص ل مسح

source: Select a Page to Scan
ar: تحديد صفحة ل مسح

source: Scan Page
ar: تفحص الصفحة

source: OR
ar: أو

source: Select a Post to Scan
ar: تحديد آخر لتفحص

source: Scan Post
ar: مسح آخر

source: Enter a custom url
ar: أدخل عنوان URL مخصص

source: Scan URL
ar: مسح URL

source: Things to know before scanning
ar: الأشياء أن تعرف قبل scaning

source: Scanning time depends on your server and your website quality. Actual process takes less than 0.01 seconds to complete.
ar: Scaning الوقت يعتمد على الخادم الخاص بك و نوعية الموقع. العملية الفعلية تستغرق أقل من 0.01 ثانية لإكمال .

source: The overview chart data is approximate calculation and does not represent calculations by any search engine algorithm.
ar: بيانات التخطيط نظرة عامة هو حسابية تقريبية ولا تمثل الحسابات من قبل أي محرك بحث خوارزمية .

source: Some parameters displayed in results are not included directly in google guidelines. But they affect indirectly.
ar: لا يتم تضمين بعض المعلمات في عرض نتائج مباشرة في إرشادات Google . ولكنها تؤثر بشكل غير مباشر .

source: Hover over underlined elements to see the explanations in result page.
ar: ضع مؤشر الفأرة فوق العناصر وأكد أن نرى التفسيرات في صفحة نتائج .
