Repository: wp-plugins/complete-google-seo-scan
Catalog: includes/ln/cgss-*.po
Languages: bg_bg, bn_bd, cs_cz, da_dk, de_de, el, es_es, fi, fr_fr, hu_hu, id_id, is_is, it_it, ja, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, tr

source: So, there is text hierarchy present.
bg_bg: Така че , има настоящия текст йерархия.
bn_bd: সুতরাং, টেক্সট অনুক্রমের উপস্থিত আছে.
cs_cz: Tak , že se text hierarchie přítomen .
da_dk: Så der er tekst hierarki stede .
de_de: Also, es ist ein Text Hierarchie vorhanden ist.
el: Έτσι, υπάρχει το κείμενο του παρόντος ιεραρχία .
es_es: Por lo tanto, hay un texto jerarquía actual .
fi: Niin, siellä on teksti hierarkia läsnä.
fr_fr: Donc , il ya du texte hiérarchie actuelle .
hu_hu: Szóval, van szöveg hierarchia jelen van.
id_id: Jadi , ada teks hirarki hadir .
is_is: Svo , það er texti stigveldi staðar .
it_it: Quindi , non vi è testo gerarchia presente.
ja: したがって、テキスト階層存在がある。
ms_my: Jadi, terdapat teks hierarki ini.
nb_no: Så det er tekst hierarki tilstede .
nl_nl: Dus, er is tekst hiërarchie aanwezig .
pl_pl: Tak więc, nie jest obecna hierarchia tekst .
pt_pt: Assim, não há texto hierarquia presente.
ro_ro: Deci , există o ierarhie prezent textul .
ru_ru: Таким образом, есть настоящий текст иерархии.
sk_sk: Tak, že je prítomná hierarchia textu.
sv_se: Så , det finns text hierarki närvarande .
tr: Bu nedenle , mevcut metin hiyerarşisi vardır.

source: One head tag is present
bg_bg: Една глава таг е наличен
bn_bd: এক মাথা ট্যাগ উপস্থিত
cs_cz: Jeden vedoucí značka je přítomen
da_dk: Et hoved etiket er til stede
de_de: Ein Kopf -Tag vorhanden ist
el: Μια ετικέτα κεφάλι είναι παρούσα
es_es: Una etiqueta de la cabeza está presente
fi: Yksi pää tuntomerkki on mukana
fr_fr: Une étiquette de tête est présent
hu_hu: Egyik head tag jelen van
id_id: Satu tag kepala hadir
is_is: Eitt höfuð tag er til staðar
it_it: Un tag di testa è presente
ja: One headタグが存在している
ms_my: Satu kepala tag hadir
nb_no: Ett hode koden finnes
nl_nl: Een head -tag aanwezig is
pl_pl: Jedna głowa tag jest obecny
pt_pt: Uma marca de cabeça está presente
ro_ro: O etichetă cap este prezent
ru_ru: Одна голова тег присутствует
sk_sk: Jeden vedúca značka je prítomný
sv_se: En head -taggen är närvarande
tr: Bir kafa etiketi mevcut

source: Some head tags are present
bg_bg: Някои главата тагове са налични,
bn_bd: কিছু মাথা ট্যাগ উপস্থিত
cs_cz: Některé hlavy jmenovky existují,
da_dk: Nogle hoved -tags er til stede
de_de: Einige Kopf-Tags vorhanden sind
el: Ορισμένες ετικέτες κεφάλι είναι παρόντες
es_es: Algunas etiquetas de la cabeza están presentes
fi: Jotkut pään tunnisteet ovat läsnä
fr_fr: Certaines balises head sont présents
hu_hu: Néhány fej jelölés van jelen
id_id: Beberapa tag pusat hadir
is_is: Sumir höfuð tags eru til staðar
it_it: Alcuni tag head sono presenti
ja: いくつかのヘッドタグが存在している
ms_my: Beberapa tag kepala hadir
nb_no: Noen hodet kodene er til stede
nl_nl: Sommige head -tags aanwezig zijn
pl_pl: Niektóre tagi głowy występują
pt_pt: Algumas tags de cabeça estão presentes
ro_ro: Unele tag-uri cap sunt prezente
ru_ru: Некоторые головы присутствуют теги
sk_sk: Niektoré hlavy menovky existujú,
sv_se: Vissa huvudet taggar är närvarande
tr: Bazı baş etiketleri mevcut

source: Make sure your text is in hierarchy. If it is not please make it so.
bg_bg: Уверете се, че текстът е в йерархията . Ако не е , моля да го направи така .
bn_bd: আপনার লেখা অনুক্রমের হয় তা নিশ্চিত করুন. তাই এটা করে না করা হয় .
cs_cz: Ujistěte se, že text je v hierarchii. Není-li si , aby to tak .
da_dk: Sørg for at din tekst er i hierarkiet . Hvis det ikke er så gøre det så.
de_de: Stellen Sie sicher, dass Ihr Text ist in der Hierarchie . Wenn es nicht bitte machen es so .
el: Βεβαιωθείτε ότι το κείμενό σας είναι στην ιεραρχία . Αν δεν μπορείτε να κάνετε γι'αυτό.
es_es: Asegúrese de que su texto está en jerarquía. Si no es por favor que así sea.
fi: Varmista, että teksti on hierarkiassa . Jos se ei tee niin.
fr_fr: Assurez-vous que votre texte est en hiérarchie. Si ce n'est pas s'il vous plaît faire en sorte.
hu_hu: Győződjön meg róla, szöveg a hierarchiában. Ha nem , kérjük , hogy ez így van.
id_id: Pastikan bahwa teks Anda dalam hirarki . Jika tidak silahkan membuatnya begitu .
is_is: Gakktu úr skugga um texta er í stigveldi . Ef það er ekki skaltu gera það svo .
it_it: Assicurarsi che il testo è in gerarchia. Se non si prega di fare così.
ja: テキストが階層になっていることを確認してください。そう、それを確認してくださいされていない場合。
ms_my: Pastikan teks anda dalam hierarki. Jika tidak sila buat begitu.
nb_no: Sørg for at teksten er i hierarkiet. Hvis det ikke er du gjøre det slik.
nl_nl: Zorg ervoor dat uw tekst is in hiërarchie . Als het niet maak het zo .
pl_pl: Upewnij się, że tekst jest w hierarchii. Jeśli nie jest to proszę zrobić to tak .
pt_pt: Verifique se o texto está em hierarquia. Se não for , por favor fazê-lo assim .
ro_ro: Asigurați-vă că textul este în ierarhie . În cazul în care nu sunt vă rugăm să -l așa .
ru_ru: Убедитесь, что ваш текст в иерархии. Если нет, то нужно сделать это так.
sk_sk: Uistite sa, že text je v hierarchii. Ak nie je si, aby to tak.
sv_se: Se till att din text är i hierarkin . Om det inte är du gör det så .
tr: Metin hiyerarşi olduğundan emin olun . Bu yüzden olun değilse .

source: Check again
bg_bg: Проверете отново
bn_bd: আবার পরীক্ষা করুন
cs_cz: Podívejte se znovu
da_dk: Kontroller igen
de_de: Überprüfen Sie noch einmal
el: Ελέγξτε ξανά
es_es: Compruebe de nuevo
fi: Tarkista uudelleen
fr_fr: revérifier
hu_hu: ellenőrizze újra
id_id: periksa lagi
is_is: athuga aftur
it_it: ricontrollare
ja: もう一度確認してください
ms_my: Semak lagi
nb_no: Sjekk igjen
nl_nl: controleer nogmaals
pl_pl: Sprawdź jeszcze raz
pt_pt: clique aqui
ro_ro: Verificați din nou
ru_ru: Проверьте еще раз,
sk_sk: Pozrite sa znovu
sv_se: Kontrollera igen
tr: tekrar kontrol edin

source: Text to HTML ratio for this web page is
bg_bg: Текст към HTML съотношение за тази уеб страница е
bn_bd: এই ওয়েবপৃষ্ঠাটি জন্য HTML অনুপাত লেখা
cs_cz: Text na HTML poměru k této webové stránky je
da_dk: Tekst til HTML forholdet for denne web-side er
de_de: Text zu HTML-Code Verhältnis für diese Web-Seite ist
el: Κείμενο σε HTML λόγος για αυτήν την ιστοσελίδα είναι
es_es: Texto relación HTML de esta página web es
fi: Teksti HTML suhde tällä sivulla on
fr_fr: Text to HTML ratio pour cette page Web est
hu_hu: Szöveg HTML aránya az internetes oldal
id_id: Teks ke HTML untuk Rasio ini halaman web
is_is: Texti til HTML hlutfall fyrir þessa vefsíðu er
it_it: Testo da rapporto HTML di questa pagina web è
ja: このWebページのHTML比率へのテキストです
ms_my: Text nisbah HTML untuk laman web ini adalah
nb_no: Tekst til HTML ratio for denne nettsiden er
nl_nl: Tekst naar HTML verhouding voor deze webpagina is
pl_pl: Tekst do HTML stosunku do tej strony jest
pt_pt: Texto em relação ao HTML para que esta página web é
ro_ro: Textul de raport HTML pentru aceasta pagina de web este
ru_ru: Текст в HTML соотношение для этой веб-страницы
sk_sk: Text na HTML pomere na tejto webovej stránke
sv_se: Text till HTML ratio för denna webbsida är
tr: Bu web sayfası için HTML oranı metindir

source: Too much HTML in your web page.
bg_bg: Твърде много HTML в уеб страницата си .
bn_bd: অত্যধিক HTML আপনার ওয়েব পেজ .
cs_cz: Příliš mnoho HTML na své webové stránky.
da_dk: For meget HTML i din webside.
de_de: Zu viel HTML in Ihre Webseite ein.
el: Πάρα πολύ HTML στην ιστοσελίδα σας .
es_es: Demasiado HTML en su página web.
fi: Liian paljon HTML Web-sivun.
fr_fr: Trop HTML dans votre page Web.
hu_hu: Túl sok HTML a web oldalon.
id_id: Terlalu banyak di HTML halaman web Anda .
is_is: Of mikið HTML í vefsíðuna þína.
it_it: Troppo HTML nella tua pagina web .
ja: あまりにも多くのHTMLウェブページである。
ms_my: Terlalu banyak HTML dalam laman web anda.
nb_no: For mye HTML i websiden din.
nl_nl: Teveel HTML in je webpagina.
pl_pl: Zbyt dużo HTML na swojej stronie internetowej.
pt_pt: Muita HTML em sua página web.
ro_ro: Prea mult HTML in pagina ta web .
ru_ru: Слишком много HTML на веб-странице .
sk_sk: Príliš veľa HTML na svoje webové stránky.
sv_se: För mycket HTML i din webbsida .
tr: Çok fazla HTML web sayfası .

source: Write more text, atleast
bg_bg: Напиши по-дълъг текст , поне
bn_bd: , Atleast আরো টেক্সট লিখুন
cs_cz: Napište více textu , aspoň
da_dk: Skriv mere tekst , atleast
de_de: Schreiben Sie mehr Text, atleast
el: Γράψτε περισσότερο κείμενο , atleast
es_es: Escribe más texto, al menos
fi: Kirjoita lisää tekstiä, atleast
fr_fr: Donnez plus de texte, atleast
hu_hu: Írja meg több szöveg , atleast
id_id: Menulis lebih banyak teks , minimal
is_is: Skrifa meira texta , atleast
it_it: Scrivi più testo , atleast
ja: 、少なくともより多くのテキストを書く
ms_my: Tulis teks lanjut, atleast
nb_no: Skriv mer tekst , atleast
nl_nl: Schrijf meer tekst , atleast
pl_pl: Napisz więcej tekstu , conajmniej
pt_pt: Escreva mais texto, pelo menos
ro_ro: Scrie mai mult text , cel putin
ru_ru: Пишите больше текста , по крайней мере
sk_sk: Napíšte viac textu, aspon
sv_se: Skriv mer text , iallafall
tr: , En az daha fazla metin yazın

source: Too much text in your web page.
bg_bg: Твърде много текст на вашата уеб страница.
bn_bd: আপনার ওয়েব পেজ খুব টেক্সট.
cs_cz: Příliš mnoho textu na své webové stránky.
da_dk: For meget tekst på din webside.
de_de: Zu viel Text in Ihre Webseite ein.
el: Πάρα πολύ κείμενο στην ιστοσελίδα σας .
es_es: Demasiado texto en su página web.
fi: Liian paljon tekstiä Web-sivun.
fr_fr: Trop de texte dans votre page Web.
hu_hu: Túl sok szöveget a weboldal .
id_id: Terlalu banyak teks dalam halaman web Anda .
is_is: Of mikill texti á vefsíðunni þinni .
it_it: Troppo testo nella tua pagina web .
ja: あなたのWebページでも多くのテキスト。
ms_my: Terlalu banyak teks dalam laman web anda.
nb_no: For mye tekst i websiden din.
nl_nl: Te veel tekst in uw webpagina .
pl_pl: Zbyt dużo tekstu na swojej stronie internetowej .
pt_pt: Muito texto em sua página web.
ro_ro: Prea mult text în pagina ta web .
ru_ru: Слишком много текста на веб-странице .
sk_sk: Príliš veľa textu na svoje webové stránky.
sv_se: För mycket text i din hemsida .
tr: Web sayfası çok fazla metin .

source: Make this page more appealing with more HTML. Or write less text, atleast
bg_bg: Направете тази страница по-привлекателни с повече HTML . Или пишете по-малко текст , поне
bn_bd: আরো HTML এর এই পৃষ্ঠায় আরো আকর্ষণীয় করে তুলুন. বা, atleast কম টেক্সট লিখুন
cs_cz: Nastavit tuto stránku přitažlivější s více HTML . Nebo napište méně textu , aspoň
da_dk: Gør denne side mere tiltrækkende med mere HTML. Eller skriv mindre tekst , atleast
de_de: Machen Sie diese Seite noch attraktiver mit HTML . Oder schreiben Sie weniger Text , atleast
el: Κάντε αυτή τη σελίδα πιο ελκυστική με περισσότερο HTML . Ή γράψτε λιγότερο κείμενο , atleast
es_es: Convertir página más atractiva , con más HTML. O escriba menos texto , al menos
fi: Tee tämä sivu houkuttelevampi enemmän HTML . Tai kirjoittaa vähemmän tekstiä , atleast
fr_fr: Faire de cette page plus attrayante avec plus HTML. Ou écrire moins de texte , atleast
hu_hu: Legyen ez az oldal vonzóbbá több HTML . Vagy írjon kevesebb szöveget, atleast
id_id: Membuat halaman ini lebih menarik dan lebih HTML . Atau menulis teks kurang, minimal
is_is: Gera þessa síðu meira aðlaðandi með fleiri HTML . Eða skrifa minna texta , atleast
it_it: Rendere questa pagina più attraente , con più HTML . Oppure scrivere meno testo , atleast
ja: より多くのHTMLを使用してこのページがより魅力的にします。または、少なくともをより少ないテキストを書き込む
ms_my: Buat halaman ini lebih menarik dengan lebih HTML. Atau menulis teks kurang, atleast
nb_no: Gjør denne siden mer attraktivt med mer HTML. Eller skrive mindre tekst , atleast
nl_nl: Maak deze pagina aantrekkelijker met meer HTML . Of schrijf minder tekst , atleast
pl_pl: Marka ta strona bardziej atrakcyjne z więcej HTML . Albo pisać mniej tekstu , conajmniej
pt_pt: Faça desta página mais atraente , com mais HTML. Ou escrever menos texto, pelo menos
ro_ro: Face această pagină mult mai atrăgătoare , cu mai mult HTML . Sau a scrie mai puțin de text , cel putin
ru_ru: Сделать эту страницу более привлекательной с более HTML . Или писать меньше текста , по крайней мере
sk_sk: Nastaviť túto stránku príťažlivejšie s viacerými HTML. Alebo napíšte menej textu, aspon
sv_se: Gör denna sida mer tilltalande med mer HTML . Eller skriv mindre text , iallafall
tr: Daha fazla bilgi HTML ile bu sayfayı daha çekici olun. Ya da , en az az metin yazmak

source: This ratio for this web page is normal.
bg_bg: Това съотношение за тази уеб страница е нормално.
bn_bd: এই ওয়েবপৃষ্ঠাটি জন্য এই অনুপাত স্বাভাবিক.
cs_cz: Tento poměr na této webové stránce je normální.
da_dk: Dette forhold for denne webside er normal.
de_de: Dieses Verhältnis für diese Web-Seite ist normal.
el: Ο λόγος για αυτή την ιστοσελίδα είναι φυσιολογικό .
es_es: Esta relación de esta página web es normal.
fi: Tämä suhde tähän web-sivu on normaalia.
fr_fr: Ce ratio pour cette page Web est normal.
hu_hu: Ez az arány ennek weboldal normális.
id_id: Rasio ini untuk halaman web ini adalah normal .
is_is: Þetta hlutfall fyrir þessa vefsíðu er eðlilegt .
it_it: Questo rapporto di questa pagina web è normale .
ja: このWebページは、この比は正常です。
ms_my: Nisbah untuk laman web ini adalah normal.
nb_no: Dette forholdet for denne nettsiden er normalt.
nl_nl: Deze ratio voor deze webpagina is normaal .
pl_pl: Ten stosunek do tej strony jest normalne.
pt_pt: Esta razão para que esta página web é normal.
ro_ro: Acest raport pentru această pagină de web este normal .
ru_ru: Это отношение для этой веб-страницы нормально.
sk_sk: Tento pomer na tejto webovej stránke je normálne.
sv_se: Detta förhållande för denna webbsida är normalt .
tr: Bu web sayfası için bu oran normaldir .

source: Number of Links
bg_bg: Брой връзки
bn_bd: লিংক সংখ্যা
cs_cz: Počet odkazů
da_dk: Antallet af links
de_de: Anzahl der Links
el: Αριθμός Links
es_es: Número de Enlaces
fi: Lukumäärä Linkit
fr_fr: Nombre de liens
hu_hu: Linkek száma
id_id: Banyaknya Links
is_is: Fjöldi Tenglar
it_it: Numero di link
ja: リンク数
ms_my: Bilangan Links
nb_no: Antall Lenker
nl_nl: Aantal Links
pl_pl: Liczba odsyłacze
pt_pt: Número de ligações
ro_ro: Numărul de link-uri
ru_ru: Количество ссылки
sk_sk: Počet odkazov
sv_se: Antal länkar
tr: Linkler sayısı

source: Outgoing Links
bg_bg: изходящи връзки
bn_bd: আউটগোয়িং লিংক
cs_cz: Odchozí odkazy
da_dk: udgående Links
de_de: Abgehende Verbindungen
el: εξερχόμενες συνδέσεις
es_es: Enlaces salientes
fi: lähtevä Linkit
fr_fr: Liens sortants
hu_hu: kimenő hivatkozások
id_id: Links outgoing
is_is: Outgoing tenglar
it_it: Link in uscita
ja: 発信リンク
ms_my: Links keluar
nb_no: utgående lenker
nl_nl: uitgaande Links
pl_pl: Linki wychodzące
pt_pt: links de saída
ro_ro: Link-uri de ieșire
ru_ru: исходящих ссылок
sk_sk: Odchádzajúce odkazy
sv_se: utgående länkar
tr: giden Linkler

source: Number of Links are large.
bg_bg: Брой връзки са големи .
bn_bd: লিংক সংখ্যা বড় .
cs_cz: Počet Odkazy jsou velké .
da_dk: Antallet af links er store.
de_de: Anzahl der Links sind groß .
el: Αριθμός των συνδέσεων είναι μεγάλες .
es_es: Número de enlaces son grandes.
fi: Linkkien määrä on suuri.
fr_fr: Nombre de liens sont grandes .
hu_hu: Kapcsolatok száma nagy .
id_id: Jumlah Links besar .
is_is: Fjöldi Tenglar eru stór .
it_it: Numero di link sono grandi.
ja: リンク数が大きい。
ms_my: Bilangan Link yang besar.
nb_no: Antall koblinger er store.
nl_nl: Aantal Links zijn groot .
pl_pl: Liczba odsyłacze są duże .
pt_pt: Número de ligações são grandes.
ro_ro: Numărul de link-uri sunt mari .
ru_ru: Количество ссылки велики.
sk_sk: Počet Odkazy sú veľké.
sv_se: Antal länkar är stora .
tr: Linkler sayısı büyüktür.

source: Please try to reduce number of links.
bg_bg: Моля, опитайте се да се намали броя на връзките .
bn_bd: লিঙ্ক সংখ্যা কমাতে চেষ্টা করুন.
cs_cz: Prosím, zkuste snížit počet odkazů .
da_dk: Prøv venligst at reducere antallet af links.
de_de: Bitte versuchen Sie es auf die Anzahl der Links reduzieren.
el: Παρακαλώ δοκιμάστε να μειωθεί ο αριθμός των συνδέσεων .
es_es: Por favor, intenta reducir el número de enlaces.
fi: Yritä vähentää linkkien määrä.
fr_fr: S'il vous plaît essayer de réduire le nombre de liens.
hu_hu: Kérjük, próbálja meg csökkenteni linkek száma .
id_id: Silakan coba untuk mengurangi jumlah Link .
is_is: Vinsamlegast reyndu að draga fjölda tengla .
it_it: Si prega di cercare di ridurre il numero di collegamenti .
ja: リンクの数を減らしてみてください。
ms_my: Sila cuba untuk mengurangkan bilangan link.
nb_no: Prøv å redusere antall koblinger .
nl_nl: Proberen om het aantal verbindingen te behagen.
pl_pl: Spróbuj zmniejszyć liczbę połączeń .
pt_pt: Por favor, tente reduzir o número de links.
ro_ro: Vă rugăm să încercați să reducă numărul de link-uri .
ru_ru: Пожалуйста, попробуйте уменьшить количество ссылок.
sk_sk: Prosím, skúste znížiť počet odkazov.
sv_se: Försök att minska antalet länkar .
tr: Bağlantıların sayısını azaltmak için deneyin .

source: Number of Links are too much.
bg_bg: Брой връзки са твърде много.
bn_bd: লিংক সংখ্যা খুব বেশী হয়.
cs_cz: Počet odkazů je příliš mnoho.
da_dk: Antallet af links er for meget .
de_de: Anzahl der Links sind zu viel.
el: Αριθμός των συνδέσεων είναι πάρα πολλά .
es_es: Número de enlaces son demasiado.
fi: Linkkien määrä on liikaa.
fr_fr: Nombre de liens sont trop.
hu_hu: Kapcsolatok száma túl sok .
id_id: Jumlah Link terlalu banyak.
is_is: Fjöldi Tenglar eru of mikið .
it_it: Numero di link sono troppo.
ja: リンクの数が多すぎる。
ms_my: Bilangan Links terlalu banyak.
nb_no: Antall Koblinger er for mye.
nl_nl: Aantal Links zijn te veel .
pl_pl: Liczba odsyłacze są zbyt wiele.
pt_pt: Número de ligações são demais.
ro_ro: Numărul de link-uri sunt prea mult .
ru_ru: Количество ссылок слишком много.
sk_sk: Počet odkazov je príliš veľa.
sv_se: Antal länkar är för mycket .
tr: Linkler sayısı çok fazla vardır.

source: Number of Links should be lowered
bg_bg: Броя на връзките трябва да се намали
bn_bd: লিংক সংখ্যা নত করা উচিত
cs_cz: Počet Odkazy by měly být sníženy
da_dk: Antallet af links bør sænkes
de_de: Anzahl der Links sollten gesenkt werden
el: Αριθμός των συνδέσεων θα πρέπει να μειωθεί
es_es: Número de Enlaces se debe reducir
fi: Linkkien määrä olisi alennettava
fr_fr: Nombre de liens devrait être abaissé
hu_hu: Kapcsolatok száma csökkenteni kell
id_id: Jumlah Link harus diturunkan
is_is: Fjöldi Tenglar ætti að lækka
it_it: Numero di link dovrebbe essere abbassata
ja: リンク数を低下させることが必要があります
ms_my: Bilangan Links perlu diturunkan
nb_no: Antall koblinger bør senkes
nl_nl: Aantal Links moet worden verlaagd
pl_pl: Ilość należy obniżyć Odnośniki
pt_pt: Número de ligações deve ser reduzida
ro_ro: Numărul de link-uri ar trebui să fie redus
ru_ru: Количество ссылки должны быть снижены
sk_sk: Počet odkazov by mala byť znížená
sv_se: Antal länkar bör sänkas
tr: Linkler sayısı düşürülmelidir

source: Links with rel attribute
bg_bg: Връзки с REL атрибут
bn_bd: Rel সঙ্গে লিংক বৈশিষ্ট্যাবলী
cs_cz: Spojení s rel atribut
da_dk: Links med rel attribut
de_de: Links mit rel -Attribut
el: Συνδέσεις με rel αποδίδουν
es_es: Vínculos con rel atribuyen
fi: Yhteydet suht Yhdistän
fr_fr: Les liens avec l'attribut rel
hu_hu: Kapcsolatok rel attribútum
id_id: Link dengan rel atribut
is_is: Tengsl við ein eiginleiki
it_it: Collegamenti con attributo rel
ja: RELとのリンクは、属性
ms_my: Hubungan dengan rel menyifatkan
nb_no: Lenker med rel tilskriver
nl_nl: Banden met rel attribuut
pl_pl: Powiązania z atrybut rel
pt_pt: Links com atributo rel
ro_ro: Link-uri cu atributul rel
ru_ru: Связи с отн приписывать
sk_sk: Spojenie s rel atribút
sv_se: Länkar med rel attribut
tr: Rel ile bağlantıları nitelik

source: Links with title attribute
bg_bg: Връзки с дял атрибут
bn_bd: শিরোনাম বৈশিষ্ট্য সঙ্গে লিংক
cs_cz: Spojení s názvem atributu
da_dk: Links med Titelattributten
de_de: Links mit title-Attribut
el: Συνδέσεις με χαρακτηριστικό τίτλο
es_es: Vínculos con el atributo title
fi: Yhteydet otsikkomääritteessä
fr_fr: Les liens avec l'attribut title
hu_hu: Kapcsolatok title attribútummal
id_id: Link dengan atribut judul
is_is: Tengsl við eigindi titli
it_it: Collegamenti con attributo title
ja: title属性とリンク
ms_my: Hubungan dengan sifat tajuk
nb_no: Lenker med tittelen attributt
nl_nl: Links met titel attribuut
pl_pl: Powiązania z atrybutu title
pt_pt: Ligações com atributo title
ro_ro: Link-uri cu atributul title
ru_ru: Связи с названием атрибута
sk_sk: Spojenie s názvom atribútu
sv_se: Länkar med titeln attribut
tr: Başlık özniteliği ile bağlantılar

source: Links with nofollow rel attribute
bg_bg: Връзки с Nofollow отн attibute
bn_bd: Nofollow rel attibute সঙ্গে লিংক
cs_cz: Spojení s nofollow rel attibute
da_dk: Links med nofollow rel attibute
de_de: Links mit nofollow rel attibute
el: Σύνδεσμοι με nofollow rel attibute
es_es: Enlaces con nofollow rel attibute
fi: Yhteyksiä nofollow suht attibute
fr_fr: Liens avec nofollow rel attibute
hu_hu: Kapcsolatok nofollow rel attibute
id_id: Link dengan nofollow rel attibute
is_is: Tengsl við nofollow ein attibute
it_it: Collegamenti con nofollow rel attibute
ja: nofollowをREL attibuteとリンク
ms_my: Hubungan dengan NOFOLLOW rel attibute
nb_no: Lenker med nofollow rel attibute
nl_nl: Links met nofollow rel attibute
pl_pl: Linki z nofollow rel attibute
pt_pt: Links com nofollow rel attibute
ro_ro: Link-uri cu nofollow rel attibute
ru_ru: Связи с Nofollow отн attibute
sk_sk: Spojenie s nofollow rel attibute
sv_se: Länkar med nofollow rel attibute
tr: Nofollow rel attibute ile bağlantılar

source: Put rel and title attributes to links
bg_bg: Сложете Отн и заглавие атрибути връзки
bn_bd: লিঙ্কের rel এবং শিরোনাম বৈশিষ্ট্যাবলী রাখুন
cs_cz: Dejte rel a titul atributy odkazů
da_dk: Put rel og titel attributter til at links
de_de: Setzen rel und title-Attribute , um Links
el: Βάλτε rel και ο τίτλος χαρακτηριστικά για τις συνδέσεις
es_es: Ponga atributos rel y la titularidad de enlaces
fi: Laita suht nimi ja määritteitä linkkejä
fr_fr: Mettez- rel et le titre attributs de liens
hu_hu: Tedd rel és a cím attribútumokat linkek
id_id: Pasang rel atribut dan judul untuk link
is_is: Setja ein og titill eiginleiki til tengla
it_it: Mettere rel e titolo attributi di link
ja: リンクをRELとtitle属性を入れて
ms_my: Meletakkan rel dan tajuk ciri-ciri untuk pautan
nb_no: Sett rel og tittel attributtene til linker
nl_nl: Zet rel en titel attributen om links
pl_pl: Umieść rel i tytuł atrybuty linków
pt_pt: Coloque rel título e atributos para ligações
ro_ro: Pune rel și titlul atribute de link-uri
ru_ru: Положите отн и название атрибутов ссылки
sk_sk: Dajte rel a titul atribúty odkazov
sv_se: Sätt rel och titel attribut för länkar
tr: Bağlantıları rel ve başlık özellikleri koymak

source: Images
bg_bg: Снимки
bn_bd: চিত্র
cs_cz: Obrázky
da_dk: Billeder
de_de: Bilder
el: εικόνες
es_es: Imágenes
fi: kuvat
hu_hu: Kép
id_id: gambar
is_is: myndir
it_it: immagini
ja: イメージズ
ms_my: imej
nl_nl: afbeeldingen
pl_pl: Obrazy
pt_pt: imagens
ro_ro: imagini
ru_ru: изображения
sk_sk: Obrázky
sv_se: Bilder
tr: görüntüler
