Repository: wp-plugins/complete-google-seo-scan
Catalog: includes/ln/cgss-*.po
Languages: bg_bg, bn_bd, cs_cz, da_dk, de_de, el, es_es, fi, fr_fr, hu_hu, id_id, is_is, it_it, ja, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, tr

source: Content Management System (cms) creates web page from scripts kept in server. So, Google crawlers may consider this contents to be auto generated. But, for WordPress users this is not a problem.
bg_bg: Система за управление на съдържанието (CMS) създава уеб страница от скриптове , съхранявани в сървър. Така че, Google роботите могат да смятат, че това съдържание да бъде автоматично генериран . Но , за потребители WordPress това не е проблем.
bn_bd: কনটেন্ট ম্যানেজমেন্ট সিস্টেম (CMS ) সার্ভারে রাখা স্ক্রিপ্ট থেকে ওয়েব পৃষ্ঠা তৈরি করে. সুতরাং , গুগল ক্রলার এই বিষয়বস্তু স্বয়ংক্রিয় উত্পন্ন হতে বিবেচনা করতে পারে. কিন্তু, ওয়ার্ডপ্রেস ব্যবহারকারীদের জন্য এই একটা সমস্যা হয় না.
cs_cz: Content Management System (CMS ) vytváří webové stránky ze skriptů uložených v serveru. Takže, může Google roboti zvážit tento obsah se automaticky generován. Ale pro uživatele WordPress to neníproblém .
da_dk: Content Management System ( CMS) skaber webside fra scripts holdes i serveren. Så kan Googles crawlere overveje dette indhold for at blive automatisk genereret . Men for WordPress brugere er dette ikke et problem.
de_de: Content Management System ( CMS) erstellt Web-Seite von Skripten in Server gespeichert . So kann Google Crawler betrachten diese Inhalte zu sein automatisch generiert . Aber für WordPress Anwender ist dies kein Problem.
el: Σύστημα Διαχείρισης Περιεχομένου ( CMS) δημιουργεί ιστοσελίδα από scripts που φυλάσσονται σε διακομιστή. Έτσι , το Google crawlers μπορεί να εξετάσει αυτό το περιεχόμενο να δημιουργείται αυτόματα . Αλλά, για WordPress χρήστες αυτό δεν είναι ένα πρόβλημα .
es_es: Sistema de Gestión de Contenidos (CMS ) crea la página web de las escrituras que se encuentren en servidor. Por lo tanto, los rastreadores de Google pueden considerar estos contenidos que se generen auto . Sin embargo , para los usuarios de WordPress esto no es un problema .
fi: Content Management System (CMS ) luo web-sivun skriptit säilytetään palvelimella . Joten Google indeksoijat saattavat pitää tätä sisältöä voidaan auto syntyy . Mutta, WordPress käyttäjille tämä ei ole ongelma.
fr_fr: Système de gestion de contenu (CMS ) crée la page Web à partir de scripts conservés dans le serveur . Ainsi, robots de Google peut considérer la présente contenu qui peut être généré automatiquement . Mais , pour les utilisateurs de WordPress , ce n'est pas un problème.
hu_hu: Content Management System (CMS ) létrehoz weboldalt szkriptek tartott szerver . Szóval, a Google robotjai mérlegelheti a tartalom is automatikusan generált . De WordPress felhasználóknak ez nem jelent problémát .
id_id: Content Management System ( cms ) menciptakan halaman web dari script terus di server kami . Jadi , Google crawlers dapat mempertimbangkan isi ini menjadi otomatis dihasilkan . Namun , bagi pengguna WordPress ini tidak masalah .
is_is: Innihald Stjórnun Kerfi (CMS ) skapar vefsíðu frá skriftum haldið í miðlara. Svo Google crawlers getur íhuga þetta efni til að vera sjálfvirkt mynda . En fyrir WordPress notendur er þetta ekki vandamál .
it_it: Content Management System ( CMS ) crea pagina web da script conservati in server. Quindi , crawler di Google possono considerare tale contenuto per essere generato automaticamente . Ma , per utenti di WordPress questo non è un problema .
ja: コンテンツ管理システム（CMS ）は、サーバに保管スクリプトからウェブページを作成する。だから、 Googleのクローラは、この内容は、自動生成されたことを考えるかもしれません。しかし、 WordPressのユーザーのために、これは問題ではありません。
ms_my: Content Management System ( cms ) mewujudkan laman web dari skrip disimpan di dalam pelayan. Jadi , crawler Google boleh mempertimbangkan kandungan ini akan dijana secara automatik . Tetapi, bagi pengguna WordPress ini tidak menjadi masalah.
nb_no: Content Management System (CMS ) oppretter web side fra skript holdt i serveren. Så , kan Googles robotsøkeprogrammer vurdere dette innholdet til å være automatisk generert . Men , for WordPress brukere er dette ikke et problem .
nl_nl: Content Management Systeem (CMS ) maakt webpagina van scripts op de server bewaard . Dus , kan Google crawlers overwegen deze inhoud te worden automatisch gegenereerd . Maar voor WordPress gebruikers is dit geen probleem .
pl_pl: System zarządzania treścią ( CMS) tworzy stronę WWW z skryptów przechowywane w serwerze. Więc , roboty Google mogą uznać to zawartość będzie automatycznie generowane . Ale , dla użytkowników WordPress to nie jest problem .
pt_pt: Content Management System ( CMS) cria página web a partir de scripts mantidos em servidor. Então , o Google rastreadores podem considerar este conteúdo para ser auto gerada. Mas , para os utilizadores WordPress isto não é um problema.
ro_ro: Content Management System ( CMS ) creează pagina Web de la script-uri ținute pe server . Deci , crawlerele Google poate lua în considerare acest conținut să fie generat automat . Dar , pentru utilizatorii WordPress aceasta nu este o problemă .
ru_ru: Система управления контентом (CMS) создает веб-страницы из сценариев хранятся в сервере. Таким образом, Google Сканеры могут рассмотреть этот содержимым быть сгенерированы автоматически . Однако для пользователей WordPress это не является проблемой.
sk_sk: Content Management System (CMS) vytvára webové stránky zo skriptov uložených v serveri. Takže, môže Google roboti zvážiť tento obsah sa automaticky generovaný. Ale pre užívateľa WordPress to nie je problém.
sv_se: Content Management System ( CMS ) skapar webbsida från manus hålls i servern . Så , kan Googles sökrobotar överväga detta innehåll är automatiskt genererade . Men , för WordPress användare är detta inte ett problem .
tr: İçerik Yönetim Sistemi (CMS ) sunucu tutulur komut web sayfası oluşturur . Yani, Google tarayıcıları bu içeriği otomatik olarak oluşturulan olarak düşünebilirsiniz . Ancak , WordPress kullanıcıları için bu bir sorun değildir .

source: Web Page
bg_bg: уеб страница
bn_bd: ওয়েব পৃষ্ঠা
cs_cz: Webové stránky
da_dk: webside
de_de: Web-Seite
el: ιστοσελίδα
es_es: Página web
fi: Web-sivu
fr_fr: Page Web
hu_hu: Web oldal
id_id: Halaman Web
it_it: Pagina Web
ja: ウェブページ
ms_my: Laman Web
nl_nl: webpagina
pl_pl: strona internetowa
pt_pt: Página Web
ro_ro: pagină web
ru_ru: веб-страница
sk_sk: Webové stránky
sv_se: wEBBSIDA
tr: Web Sayfası

source: Scanned for
bg_bg: сканират за
bn_bd: জন্য স্ক্যান করা
cs_cz: testovány na
da_dk: scannet for
de_de: Gescannte für
el: σαρωθεί για
es_es: Escaneado de
fi: skannataan
fr_fr: scannés pour
hu_hu: beolvasott
id_id: dipindai untuk
is_is: skönnuð fyrir
it_it: sottoposti a scansione per
ja: をスキャン
ms_my: diimbas untuk
nb_no: skannet for
nl_nl: gescand op
pl_pl: skanowane w poszukiwaniu
pt_pt: digitalizados para
ro_ro: scanate pentru
ru_ru: проверяться на
sk_sk: Testované na
sv_se: genomsöks efter
tr: taraması

source: Search Engine Compatibility, Google Webmaster Guidelines as standard
bg_bg: Съвместимост търсачка , Google Webmaster насоки като стандарт
bn_bd: সার্চ ইঞ্জিন সামঞ্জস্যের , আদর্শ হিসাবে Google ওয়েবমাস্টার নির্দেশিকা
cs_cz: Search Engine Kompatibilita , Google Pokyny pro webmastery jako standard
da_dk: Search Engine kompatibilitet , Googles retningslinjer for webmastere som standard
de_de: Search Engine Kompatibilität, Google Webmaster Guidelines als Standard
el: Αναζήτηση συμβατότητα των μηχανών , το Google Webmaster κατευθυντήριες γραμμές ως πρότυπο
es_es: Search Engine Compatibilidad , Directrices para webmasters de Google como estándar
fi: Hakukone yhteensopivuus , Google Verkkovastaavan ohjeet vakiona
fr_fr: Search Engine Compatibilité , Lignes directrices Google pour les webmasters en standard
hu_hu: Search Engine kompatibilitás , a Google webmestereknek standard
id_id: Kompatibilitas mesin pencari , Google Webmaster Pedoman sebagai standar
is_is: Leita Vél Eindrægni , viðmiðunarreglum Google fyrir vefstjóra sem staðall
it_it: Motore di ricerca di compatibilità , le direttive di Google Webmaster di serie
ja: 検索エンジンとの互換性、標準としてGoogleウェブマスター向けガイドライン
ms_my: Search Engine Keserasian , Google Webmaster Garis panduan standard
nb_no: Søkemotor kompatibilitet , Googles retningslinjer for webansvarlige som standard
nl_nl: Zoekmachine compatibiliteit , Google Webmaster Guidelines als standaard
pl_pl: Zgodność wyszukiwarka , wskazówkami dla webmasterów w standardzie
pt_pt: Motor de Compatibilidade de busca, Diretrizes para webmasters do Google como padrão
ro_ro: Compatibilitate motor de căutare , liniile directoare Google pentru webmasteri ca standard
ru_ru: Поисковая совместимости , Google Webmaster Руководящих принципов в качестве стандартного
sk_sk: Search Engine Kompatibilita, Google Pokyny pre webmasterov ako štandard
sv_se: Search Engine Kompatibilitet , Googles riktlinjer för webbansvariga som standard
tr: Arama Motoru Uyumluluk , standart olarak Google Web Yöneticisi Yönergeleri

source: Theme Used
bg_bg: палитрата, използвана
bn_bd: থিম ব্যবহৃত
cs_cz: Téma Použité
da_dk: tema, der bruges
de_de: Theme Gebrauchtwagen
el: Θέμα Μεταχειρισμένα
es_es: tema utilizado
fi: teeman
fr_fr: thème utilisé
hu_hu: használt téma
id_id: tema Digunakan
is_is: þema Notað
it_it: tema Usato
ja: テーマは、使用される
ms_my: tema terpakai
nb_no: tema Brukes
nl_nl: thema Gebruikt
pl_pl: Theme używany
pt_pt: tema Usado
ro_ro: tema utilizată
ru_ru: тема, используемая
sk_sk: Téma Použité
sv_se: tema Begagnade
tr: tema kullanılmış

source: Time Taken
bg_bg: Взети Time
bn_bd: নিয়ে সময়
cs_cz: Doba vyfocení
da_dk: taget Time
de_de: Uhrzeit
el: Ώρα Λήψης
es_es: Tiempo Tomado
fi: aika
fr_fr: heure de prise de
hu_hu: idő
id_id: waktu Diambil
is_is: tími Taken
it_it: tempo di scatto
ja: かかった時間
ms_my: masa Diambil
nb_no: tid Tatt
nl_nl: Gemaakt
pl_pl: Czas wykonania
pt_pt: tempo necessário
ro_ro: timpul necesar
ru_ru: Время съемки
sk_sk: Čas vytvorenia
sv_se: tid för
tr: Alınan zaman

source: seconds for Scan
bg_bg: секунди за сканиране
bn_bd: স্ক্যান জন্য যাও
cs_cz: sekund pro skenování
da_dk: sekunder for Scan
de_de: Sekunden Scan
el: δευτερόλεπτα για σάρωση
es_es: segundo para Escanear
fi: sekuntia Scan
fr_fr: secondes pour la numérisation
hu_hu: másodperc Scan
id_id: detik untuk Pindai
is_is: sekúndur fyrir Scan
it_it: secondi per la scansione
ja: スキャン秒
ms_my: saat untuk Scan
nb_no: sekunder for Scan
nl_nl: seconden voor Scan
pl_pl: sekund na skanowanie
pt_pt: segundos para digitalização
ro_ro: secunde pentru Scan
ru_ru: секунд для сканирования
sk_sk: sekúnd pre skenovanie
sv_se: sekunder för Scan
tr: Tarama saniye

source: seconds for loading components
bg_bg: секунди за зареждане на компоненти
bn_bd: উপাদান লোড যাও
cs_cz: sekund pro vkládání komponent
da_dk: sekunder for indlæsning komponenter
de_de: Sekunden zum Laden Komponenten
el: δευτερόλεπτα για τη φόρτωση εξαρτημάτων
es_es: segundos para cargar los componentes
fi: sekuntia hoitokustannusosat
fr_fr: secondes pour le chargement des composants
hu_hu: másodperc a betöltés alkatrészek
id_id: detik untuk memuat komponen
is_is: sekúndur fyrir fermingu hluti
it_it: secondi per il caricamento di componenti
ja: コンポーネントをロードするための秒
ms_my: saat untuk memuatkan komponen
nb_no: sekunder for lasting komponenter
nl_nl: seconden voor het laden van componenten
pl_pl: sekundy do załadunku elementów
pt_pt: segundos para carregar os componentes do
ro_ro: secunde pentru încărcarea componentelor
ru_ru: секунд для загрузки компонентов
sk_sk: sekúnd pre vkladanie komponentov
sv_se: sekunder för lastning komponenter
tr: yükleme parçaları saniye

source: Percentage
bg_bg: процент
bn_bd: শতকরা
cs_cz: procento
da_dk: Procent
de_de: Prozentual
el: ποσοστό
es_es: porcentaje
fi: osuus
fr_fr: pourcentage
hu_hu: százalék
id_id: persentase
is_is: hlutfall
it_it: percentuale
ja: パーセンテージ
ms_my: Peratus
nb_no: prosentandel
pl_pl: odsetek
pt_pt: percentagem
ro_ro: procent
ru_ru: процент
sk_sk: Percento
sv_se: Procent
tr: yüzde

source: Success
bg_bg: успех
bn_bd: সাফল্য
cs_cz: úspěch
da_dk: succes
el: επιτυχία
es_es: éxito
fi: menestys
fr_fr: succès
hu_hu: siker
id_id: keberhasilan
is_is: velgengni
it_it: successo
ja: 成功
ms_my: kejayaan
nb_no: suksess
nl_nl: succes
pl_pl: sukces
pt_pt: sucesso
ro_ro: succes
ru_ru: успех
sk_sk: Úspech
sv_se: Framgång
tr: başarı

source: Failure
bg_bg: провал
bn_bd: ব্যর্থতা
cs_cz: selhání
da_dk: Manglende
de_de: Faliure
el: αποτυχία
es_es: fracaso
fi: vika
fr_fr: échec
hu_hu: hiba
id_id: kegagalan
is_is: bilun
it_it: fallimento
ja: 失敗
ms_my: kegagalan
nb_no: svikt
nl_nl: mislukking
pl_pl: brak
pt_pt: falha
ro_ro: eșec
ru_ru: провал
sk_sk: Zlyhanie
sv_se: misslyckande
tr: başarısızlık

source: Web Page Overall SEO Performance
bg_bg: Web Page цялостното представяне SEO
bn_bd: ওয়েব পৃষ্ঠা সামগ্রিক এসইও পারফরমেন্স
cs_cz: Webová stránka Celkově SEO výkon
da_dk: Webside Samlet SEO ydeevne
de_de: Web-Seite insgesamt SEO Leistung
el: Web Page Συνολική Απόδοση SEO
es_es: Página Web sobre los resultados globales SEO
fi: Web Page Kaiken SEO Performance
fr_fr: Page Web Performance globale SEO
hu_hu: Web oldal összességében SEO teljesítmény
id_id: Halaman Web Keseluruhan Kinerja SEO
is_is: Web Page Alls SEO árangur
it_it: Pagina web Prestazioni generali SEO
ja: Webページ全体のSEOのパフォーマンス
ms_my: Laman Web Prestasi SEO Keseluruhan
nb_no: Web Page samlede SEO Ytelse
nl_nl: Webpagina Overall SEO Prestatie
pl_pl: Strona Web SEO Wydajność całkowita
pt_pt: Página Web do Desempenho Geral SEO
ro_ro: Web Page global de performanță SEO
ru_ru: Веб-страница Общая производительность SEO
sk_sk: Webová stránka Celkovo SEO výkon
sv_se: Webbsida Övergripande SEO Performance
tr: Web Sayfası Genel SEO Performans

source: Complete
bg_bg: пълен
bn_bd: সম্পূর্ণ
cs_cz: dokončit
da_dk: Komplet
de_de: vervollständigen
el: πλήρης
es_es: completar
fi: täydellinen
fr_fr: compléter
hu_hu: teljes
id_id: menyelesaikan
is_is: ljúka
it_it: completare
ja: 完成
ms_my: lengkapkan
nb_no: komplett
nl_nl: compleet
pl_pl: zakończyć
pt_pt: completar
ro_ro: complet
ru_ru: полный
sk_sk: Dokončiť
sv_se: Komplett
tr: tamamlamak

source: Incomplete
bg_bg: непълен
bn_bd: অসম্পূর্ণ
cs_cz: neúplný
da_dk: ufuldstændige
de_de: unvollständig
el: ατελής
es_es: incompleto
fi: epätäydellinen
fr_fr: incomplet
hu_hu: befejezetlen
id_id: lengkap
is_is: ófullnægjandi
ja: 不完全
ms_my: tidak lengkap
nb_no: ufullstendig
nl_nl: incompleet
pl_pl: niekompletny
pt_pt: incompleto
ro_ro: incomplet
ru_ru: неполный
sk_sk: Neúplný
sv_se: Ofullständig
tr: eksik

source: Web Page Optimized Data Overview
bg_bg: Web Page Optimized Data Преглед
bn_bd: ওয়েব পৃষ্ঠা ডেটা সংক্ষিপ্ত অনুকূলকৃত
cs_cz: Webové stránky optimalizované dat Přehled
da_dk: Web Page Optimeret data Oversigt
de_de: Web-Seite Optimiert Daten in der Übersicht
el: Σελίδα Web Optimized Data Επισκόπηση
es_es: Página web optimizada Descripción de datos
fi: Web-sivu optimoitu Data yleiskatsaus
fr_fr: Page Web optimisée Présentation des données
hu_hu: Web oldal optimalizálva adatok áttekintése
id_id: Halaman Web Optimized Ikhtisar data
is_is: Web Page Bjartsýni Data Yfirlit
it_it: Pagina Web Ottimizzato Panoramica dei dati
ja: Webページでは、データの概要最適
ms_my: Laman Web Dioptimalisasi Gambaran Data
nb_no: Web Page Optimalisert data Oversikt
nl_nl: Webpagina Geoptimaliseerde gegevens Overzicht
pl_pl: Strona WWW zoptymalizowane Zestawienie danych
pt_pt: Página Web Optimizado visão geral de dados
ro_ro: Pagina web Optimizat de date recapitulativ
ru_ru: Веб-страница оптимизированная данных Обзор
sk_sk: Webové stránky optimalizované dát Prehľad
sv_se: Webbsida Optimerad dataöversikt
tr: Web Sayfa Bilgi Genel Bakış Optimized

source: Required
bg_bg: длъжен
bn_bd: আবশ্যক
cs_cz: potřebný
da_dk: Nødvendig
de_de: erforderlich
el: απαιτείται
es_es: necesario
fi: Pakollinen
fr_fr: demandé
hu_hu: kötelező
id_id: wajib
is_is: krafist
it_it: richiesto
ja: 必須
ms_my: diperlukan
nb_no: påkrevd
nl_nl: nodig
pl_pl: wymagany
pt_pt: necessário
ro_ro: necesar
ru_ru: требуется
sk_sk: Potrebný
sv_se: krävs
tr: gereken

source: Completed
bg_bg: завършен
bn_bd: সম্পন্ন
cs_cz: dokončený
da_dk: Afsluttet
de_de: fertiggestellt
el: ολοκληρώθηκε
es_es: terminado
fi: valmistunut
fr_fr: terminé
hu_hu: befejezték
id_id: selesai
is_is: lokið
it_it: completato
ja: 完成した
ms_my: selesai
nb_no: fullført
nl_nl: voltooid
pl_pl: zakończony
pt_pt: concluído
ro_ro: terminat
ru_ru: завершенный
sk_sk: Dokončený
sv_se: Avslutat
tr: Tamamlandı

source: Comparison of social data
bg_bg: Сравнение на данните за социалното
bn_bd: সামাজিক ডেটা তুলনা
cs_cz: Porovnání sociálních údajů
da_dk: Sammenligning af sociale data
de_de: Vergleich der Sozialdaten
el: Σύγκριση των κοινωνικών δεδομένων
es_es: La comparación de los datos sociales
fi: Vertailu sosiaalisen tietoja
fr_fr: La comparaison des données sociales
hu_hu: Összehasonlítása társadalmi adatok
id_id: Perbandingan data sosial
is_is: Samanburður á félagslegur gögn
it_it: Confronto dei dati sociali
ja: ソーシャルデータの比較
ms_my: Perbandingan data sosial
nb_no: Sammenligning av sosiale data
nl_nl: Vergelijking van sociale gegevens
pl_pl: Porównanie danych społecznych
pt_pt: Comparação de dados sociais
ro_ro: Compararea datelor sociale
ru_ru: Сравнение социальных данных
sk_sk: Porovnanie sociálnych údajov
sv_se: Jämförelse av sociala data
tr: Sosyal verilerinin karşılaştırılması

source: Social Sharing Data overview
bg_bg: Социален обмен на данни преглед
bn_bd: সামাজিক ডেটা ভাগ ওভারভিউ
cs_cz: Sociální sdílení dat přehled
da_dk: Social deling af data overblik
de_de: Social Sharing- Daten im Überblick
el: Κοινωνική επισκόπηση Sharing Data
es_es: Todos los datos Sharing Social
fi: Sosiaalinen jakaminen Tietojen yleiskatsaus
fr_fr: Vue d'ensemble des données de partage social
hu_hu: Szociális adatmegosztás áttekintés
id_id: Social Sharing ikhtisar data
is_is: Social Sharing Data Yfirlit
it_it: Condivisione Sociale panoramica dei dati
ja: ソーシャル共有データの概要
ms_my: Perkongsian Sosial gambaran Data
nb_no: Sosial deling data oversikt
nl_nl: Social Sharing Gegevens overzicht
pl_pl: Udostępnianie danych Przegląd Społeczny
pt_pt: Sociais visão Compartilhamento de Dados
ro_ro: Social privire de ansamblu privind schimbul de date
ru_ru: Соцсети Обзор данных
sk_sk: Sociálna zdieľanie dát prehľad
sv_se: Social Sharing dataöversikt
tr: Sosyal Paylaşım Veri bakış

source: Actual
bg_bg: действителен
bn_bd: আসল
cs_cz: aktuální
de_de: Tatsächliche
el: πραγματικός
es_es: real
fi: todellinen
fr_fr: Actuel
hu_hu: tényleges
id_id: sebenarnya
is_is: raunveruleg
ja: 実際
ms_my: sebenar
nb_no: faktiske
nl_nl: daadwerkelijk
pl_pl: rzeczywisty
pt_pt: real
ro_ro: real
ru_ru: фактический
sk_sk: Aktuálne
sv_se: Faktisk
tr: gerçek

source: Ideal Case
bg_bg: идеалния случай
bn_bd: আদর্শ কেস
cs_cz: Ideální pouzdro
de_de: Idealfall
el: ιδανική περίπτωση
es_es: caso Ideal
hu_hu: ideális esetben
id_id: Kasus Ideal
is_is: tilvalið Case
it_it: caso ideale
ja: 理想的なケース
ms_my: Kes ideal
nb_no: ideell sak
nl_nl: ideaal Case
pl_pl: idealna sprawa
pt_pt: Caso ideal
ro_ro: cazul ideal
ru_ru: Идеальный случай
sk_sk: Ideálne puzdro
sv_se: ideala fallet
tr: ideal Durum

source: none
bg_bg: никой
bn_bd: কোনটি
cs_cz: nikdo
de_de: keine
el: κανένας
es_es: ninguno
fi: ei mitään
fr_fr: aucun
hu_hu: semmi
id_id: tak satupun
is_is: enginn
it_it: nessuno
ja: なし
ms_my: tiada
nl_nl: niemand
pl_pl: żaden
pt_pt: nenhum
ro_ro: nici unul
ru_ru: никто
sk_sk: nikto
sv_se: ingen
tr: hiçbiri

source: header
bg_bg: удар с глава
bn_bd: মাথা দিয়া মারা বল
cs_cz: hlavička
de_de: Kopfzeile
es_es: encabezamiento
fi: ylätunniste
fr_fr: tête
is_is: haus
it_it: intestazione
ja: ヘッダ
pl_pl: chodnikowiec
pt_pt: cabeçalho
ro_ro: antet
ru_ru: заголовок
sk_sk: hlavička
tr: başlık

source: body
bg_bg: тяло
bn_bd: শরীর
cs_cz: tělo
da_dk: krop
de_de: Körper
el: σώμα
es_es: cuerpo
fi: elin
fr_fr: corps
hu_hu: test
id_id: tubuh
is_is: líkami
it_it: corpo
ja: ボディ
ms_my: badan
nb_no: kroppen
nl_nl: lichaam
pl_pl: ciało
pt_pt: corpo
ro_ro: corp
ru_ru: тело
sk_sk: telo
sv_se: kropp
tr: vücut

source: full
bg_bg: пълен
bn_bd: পুরো
cs_cz: plný
da_dk: fuld
de_de: voll
el: γεμάτος
es_es: completo
fi: täysi
fr_fr: plein
hu_hu: teljesen
id_id: penuh
is_is: fullur
it_it: completo
ja: フル
ms_my: penuh
nb_no: fullt
nl_nl: vol
pl_pl: pełny
pt_pt: completo
ro_ro: complet
ru_ru: полный
sk_sk: plný
sv_se: fullständig
tr: tam

source: Approximate Pattern of visual complition Index
bg_bg: Приблизително Модела на визуална complition Index
bn_bd: চাক্ষুষ complition সূচক আনুমানিক প্যাটার্ন
cs_cz: Orientační vzor vizuální complition Index
da_dk: Omtrentlige Mønster af visuel complition Index
de_de: Ungefähre Muster der visuellen complition Index
el: Ενδεικτικό Pattern της οπτικής Δείκτης complition
es_es: Patrón aproximado de Índice de complition visuales
fi: Arvioitu Pattern visuaalisen complition päävalikko
fr_fr: Motif approximative Indice de complition visuelle
hu_hu: Hozzávetőleges Pattern vizuális complition Index
id_id: Pola Perkiraan Indeks complition rupa
is_is: Áætlaða Mynstur sjón complition Index
it_it: Modello approssimativa di Index complition visiva
ja: 視覚complition指数の近似パターン
ms_my: Corak Anggaran Indeks complition visual
nb_no: Omtrentlig mønster av visuell complition Index
nl_nl: Geschatte Patroon van visuele complition Index
pl_pl: Orientacyjna Wzorzec VISUAL INDEX uzupełnianie
pt_pt: Padrão aproximado do Índice complition visuais
ro_ro: Model aproximativ de start complition vizuale
ru_ru: Приблизительная Структура Визуальный указатель complition
sk_sk: Orientačný vzor vizuálne complition Index
sv_se: Ungefärlig Mönster av visuell Byggnadsår Index
tr: Görsel complition Endeksi yaklaşık Desen

source: web page loading
bg_bg: Зарежда уеб страница
bn_bd: ওয়েবপৃষ্ঠাটি লোড হচ্ছে
cs_cz: webové stránky zatížení
da_dk: webside loading
de_de: Web- Seite geladen
el: web φόρτωσης της σελίδας
es_es: la página web de carga
fi: Web- sivun lataaminen
fr_fr: la page web en cours de chargement
hu_hu: weboldal betöltése
id_id: loading halaman web
is_is: vefsíðu hleðsla
it_it: pagina web di caricamento
ja: ウェブページの読み込み
ms_my: Laman web loading
nb_no: web side lasting
nl_nl: webpagina laden
pl_pl: Ładowanie strony web
pt_pt: página web de carregamento
ro_ro: pagina web de încărcare
ru_ru: Загрузка веб-страницы
sk_sk: webové stránky zaťaženie
sv_se: webbsida lastning
tr: web sayfası yükleme

source: Visual complition percentage
bg_bg: Visual complition процент
bn_bd: ভিসুয়াল complition শতাংশ
cs_cz: Vizuální complition procento
da_dk: Visual complition procent
de_de: Visuelle complition Prozentsatz
el: Visual ποσοστό complition
es_es: Porcentaje complition Visual
fi: Visual complition prosenttiosuus
fr_fr: Pourcentage de complition visuelle
hu_hu: Visual complition százalék
id_id: Persentase complition Visual
is_is: Visual complition hlutfall
it_it: Percentuale visiva complition
ja: ビジュアルcomplition率
ms_my: Peratusan complition Visual
nb_no: Visual complition prosentandel
nl_nl: Visuele complition percentage
pl_pl: Wizualne skuteczność uzupełnianie
pt_pt: Visual complition percentual
ro_ro: Procentul complition Visual
ru_ru: Визуальный процент complition
sk_sk: Vizuálne complition percento
sv_se: Visuell Byggnadsår procentandel
tr: Görsel complition yüzde

source: Styles
bn_bd: শৈলী
cs_cz: styly
el: Στυλ
es_es: Estilos
fi: tyylit
hu_hu: Stílusok
id_id: gaya
it_it: stili
ja: スタイル
ms_my: gaya
nb_no: stiler
nl_nl: stijlen
pt_pt: estilos
ro_ro: stiluri
ru_ru: Стили
sk_sk: Štýly
tr: stilleri

source: Pure Text
bg_bg: Pure Текст
bn_bd: বিশুদ্ধ শিরোনাম
cs_cz: Čistý text
de_de: Reine Text
el: καθαρό Κείμενο
es_es: Texto Pure
fi: Pure teksti
fr_fr: texte pur
id_id: Teks murni
is_is: Pure Texti
ja: 純粋なテキスト
ms_my: Text tulen
nl_nl: pure tekst
pl_pl: czysty tekst
pt_pt: Pure Texto
ro_ro: Text pur
ru_ru: чистый текст
sk_sk: Čistý text
sv_se: ren text
tr: saf Yazı

source: Alt Text
bg_bg: Alt Текст
bn_bd: Alt পাঠ্য
el: Alt Κείμενο
es_es: Texto alternativo
fi: alt teksti
id_id: Alt Teks
ja: altテキスト
pl_pl: Tekst alt
pt_pt: alt Texto
ru_ru: Alt текст
tr: alt Metin
