Repository: wp-plugins/complete-google-seo-scan
Catalog: includes/ln/cgss-*.po
Languages: bg_bg, bn_bd, cs_cz, da_dk, de_de, el, es_es, fi, fr_fr, hu_hu, id_id, is_is, it_it, ja, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, tr

source: There is no microdata rich snippet present in this web page.
bg_bg: Не е микроданни богат настоящото фрагмент в тази уеб страница.
bn_bd: এই ওয়েব পৃষ্ঠাটি কোন microdata সমৃদ্ধ স্নিপেট বর্তমানে উপস্থিত নেই.
cs_cz: Není mikrodatech úryvku přítomný v této webové stránce.
da_dk: Der er ingen mikrodata udvidet uddrag stede i denne webside.
de_de: Es gibt keine Mikrodaten Rich Snippet in dieser Web-Seite .
el: Δεν υπάρχει μικροστοιχεία πλούσια παρόν απόσπασμα σε αυτή την ιστοσελίδα .
es_es: No hay ningún fragmento de ricos presentes microdatos en esta página web.
fi: Ei ole mikrotason runsaasti pätkä läsnä tällä sivulla.
fr_fr: Il n'y a pas de microdonnées extrait enrichi présent dans cette page web .
hu_hu: Nincs mikroadatokkal gazdag részlet jelen van ebben a weboldalon .
id_id: Tidak ada microdata kaya hadir potongan dalam halaman web .
is_is: Það er engin microdata ríkur runu staðar í þessari vefsíðu .
it_it: Non vi è alcun microdati rich snippet presenti in questa pagina web .
ja: このWebページにはミクロ豊富スニペット存在はありません。
ms_my: Tiada microdata hadir coretan kaya dalam laman web ini.
nb_no: Det er ingen mikrodata rik tekstutdrag stede i denne nettsiden.
nl_nl: Er is geen microdata rich snippet aanwezig in deze webpagina.
pl_pl: Nie ma bogate obecny mikrodanych kod na tej stronie internetowej.
pt_pt: Não há microdados rico trecho de presente nesta página web.
ro_ro: Nu există nici o micro bogat fragment prezente în această pagină web .
ru_ru: Там нет богатых микроданными настоящее фрагмент в этой веб-странице.
sk_sk: Nie je mikroúdaje úryvku prítomný v tejto webovej stránke.
sv_se: Det finns ingen mikrodata avancerat utdrag finns i denna webbsida .
tr: Bu web sayfasında herhangi bir mikro zengin kodunu mevcut bulunmaktadır .

source: Use any free SEO plugin to markup your web page with microdata rich snippet.
bg_bg: Използвайте всяка свободна плъгин SEO за маркиране вашата уеб страница с богата фрагмент микроданни .
bn_bd: মার্কআপ microdata সমৃদ্ধ স্নিপেট সঙ্গে আপনার ওয়েব পৃষ্ঠা থেকে কোনো ফ্রি এসইও প্লাগিন ব্যবহার করুন.
cs_cz: Použijte libovolný zdarma SEO plugin pro značkování vaše webové stránky s mikrodat úryvku .
da_dk: Brug en gratis SEO plugin til markup din webside med mikrodata udvidet uddrag .
de_de: Verwenden Sie eine beliebige freie SEO -Plugin, um Markup Ihre Web-Seite mit Mikrodaten Rich Snippet .
el: Χρησιμοποιήστε οποιοδήποτε ελεύθερο plugin SEO για σήμανσης ιστοσελίδας σας με μικροστοιχεία πλούσια απόσπασμα .
es_es: Utilice cualquier plugin de SEO libre marcado su página web con una rica fragmento de microdatos.
fi: Käytä kaikkia vapaa SEO plugin markup Web-sivun mikrotiedoilla rikas pätkä.
fr_fr: Utiliser un plugin SEO gratuit pour baliser votre page web avec des microdonnées extrait enrichi .
hu_hu: Használjon olyan ingyenes SEO plugin leíró weboldal mikroadatokkal bővített kivonat .
id_id: Menggunakan plugin SEO bebas untuk markup halaman web dengan microdata potongan kaya .
is_is: Notaðu hvaða frjáls SEO tappi til Markup vefsíðu með microdata ríkur runu .
it_it: Utilizzare qualsiasi plugin gratuito SEO per il markup tua pagina web con i microdati rich snippet .
ja: マークアップミクロ豊かスニペットを使用してWebページに任意の無料SEOプラグインを使用してください。
ms_my: Gunakan mana-mana plugin SEO percuma untuk markup laman web anda dengan microdata coretan kaya.
nb_no: Bruk en gratis SEO plugin til markup din nettside med mikrodata rike tekstutdrag .
nl_nl: Gebruik een gratis SEO plugin om markup uw webpagina met microdata rich snippet .
pl_pl: Użyj dowolnego darmowy plugin SEO znaczników swojej stronie internetowej z mikrodanych bogatej fragmencie .
pt_pt: Use qualquer plugin SEO livre para marcação sua página web com microdados rico trecho .
ro_ro: Folosiți orice SEO plug-in gratuit pentru markup pagina web cu micro fragment bogat .
ru_ru: Используйте любой бесплатный плагин SEO для разметки веб-страницы с помощью микроданных фрагмента кода .
sk_sk: Použite ľubovoľný zadarmo SEO plugin pre značkovanie vaše webové stránky s mikroúdajov úryvku.
sv_se: Använd någon fri SEO plugin till markup din webbsida med mikrodata rika utdrag .
tr: Biçimlendirme mikro zengin kodunu ile web sayfası için herhangi bir ücretsiz SEO eklentisi kullanın .

source: HTTP Requests
bg_bg: HTTP Исканията
bn_bd: HTTP অনুরোধ
cs_cz: HTTP požadavků
da_dk: HTTP-forespørgsler
el: HTTP αιτήσεις
es_es: peticiones HTTP
fi: HTTP-pyyntöjen
fr_fr: requêtes HTTP
hu_hu: HTTP kérések
id_id: HTTP Permintaan
is_is: HTTP beiðnir
it_it: Le richieste HTTP
ja: HTTPリクエスト
ms_my: Permintaan HTTP
nb_no: HTTP-forespørsler
nl_nl: HTTP- verzoeken
pl_pl: żądań HTTP
pt_pt: solicitações HTTP
ro_ro: cereri HTTP
ru_ru: HTTP-запросы
sk_sk: HTTP požiadaviek
sv_se: HTTP-begäran
tr: HTTP istekleri

source: Number of HTTP requests your web page makes to fetch content from server influences document load time, because more requests will call for more downloads and will take more time
bg_bg: Брой на искания HTTP уеб страницата си прави при изтеглянето на съдържание от сървъра влияния време документ натоварване , защото повече молби ще призове за повече сваляния и ще отнеме повече време
bn_bd: আরো অনুরোধ আরো ডাউনলোডের জন্য ডাকা হবে এবং আরও অনেক সময় লাগবে কারণ HTTP অনুরোধ আপনার ওয়েব পৃষ্ঠার সংখ্যা , সার্ভার প্রভাব ডকুমেন্ট লোড সময় থেকে সামগ্রী সংগ্রহ করে তোলে
cs_cz: Počet požadavků HTTP vaše webové stránky je načíst obsah z Dokumentového serveru ovlivňuje dobu načítání , protože více žádostí bude vyžadovat více ke stažení a bude trvat delší dobu
da_dk: Antallet af HTTP-anmodninger din webside gør at hente indhold fra serveren påvirkninger dokument load tid , fordi flere anmodninger vil kræve flere downloads og vil tage længere tid
de_de: Anzahl der HTTP-Anforderungen Ihrer Web-Seite macht , um Inhalte von Server Einflüsse Dokument Ladezeit zu holen, weil mehr Anfragen für weitere Downloads nennen will und wird mehr Zeit in Anspruch nehmen
el: Αριθμός των αιτήσεων HTTP ιστοσελίδα σας κάνει να φέρω το περιεχόμενο από τις επιδράσεις του server του χρόνου φόρτωσης έγγραφο, διότι περισσότερες αιτήσεις θα καλέσει για περισσότερες λήψεις και θα χρειαστεί περισσότερο χρόνο
es_es: Número de solicitudes HTTP su página web hace para ir a buscar el contenido de las influencias del servidor de tiempo de carga de documentos, debido a que más solicitudes se llame para más descargas y tomará más tiempo
fi: Määrä HTTP-pyyntöjen Web-sivun avulla hakemaan sisältöä palvelimelta vaikutteita asiakirjan latausaikaa , koska enemmän pyyntöjä vaativat enemmän lataukset ja vie enemmän aikaa
fr_fr: Nombre de requêtes HTTP votre page web fait pour aller chercher le contenu du serveur influences document, temps de chargement , car plus de demandes vont appeler pour plus de téléchargements et prendra plus de temps
hu_hu: Száma HTTP kérések a weboldal teszi letölteni tartalmat a szerverről hatások dokumentum betöltési időt , mert több kérések felhívást több letöltés és több időre lesz szükség
id_id: Jumlah permintaan HTTP halaman web Anda membuat untuk mengambil konten dari server pengaruh waktu beban dokumen , karena permintaan lebih akan panggilan untuk lebih download dan akan memerlukan waktu lebih lama
is_is: Fjölda HTTP beiðnir á vefsíðu þinni gerir að sækja efni frá miðlara áhrifum skjal hlaða tíma , vegna þess að fleiri beiðnir mun kalla fyrir fleiri niðurhal og mun taka lengri tíma
it_it: Numero di richieste HTTP tua pagina web fa per andare a prendere il contenuto da server di documenti influenze tempo di caricamento , perché più richieste richiederanno più download e ci vorrà più tempo
ja: より多くの要求がよりダウンロードを呼び出しますとより多くの時間を取るため、 HTTP要求あなたのWebページの数は、サーバーに影響の文書のロード時間からコンテンツをフェッチできるようになり
ms_my: Bilangan HTTP permintaan laman web anda membuat untuk mengambil kandungan dari pelayan pengaruh dokumen masa beban, kerana lebih banyak permintaan akan memanggil lebih muat turun dan akan mengambil masa yang lebih
nb_no: Antallet HTTP- forespørsler websiden gjør for å hente innhold fra server påvirkninger dokument lastetid, fordi flere forespørsler vil kalle for flere nedlastinger og vil ta mer tid
nl_nl: Aantal HTTP- verzoeken uw webpagina maakt naar inhoud ophalen van server invloeden document laadtijd , omdat er meer aanvragen zullen bellen voor meer downloads en zal meer tijd in beslag nemen
pl_pl: Liczba żądań HTTP swojej stronie internetowej sprawia, że ​​do pobierania zawartości z serwera dokumentów wpływy czasu ładowania , ponieważ więcej wniosków będzie wymagało więcej pobrań i zajmie więcej czasu
pt_pt: Número de solicitações HTTP sua página web faz para buscar o conteúdo do tempo de carregamento documento influências servidor, porque mais pedidos vai pedir mais downloads e vai demorar mais tempo
ro_ro: Numărul de cereri HTTP pagina Web face pentru a prelua conținut de pe serverul de influențe timp Încărcați documentul , deoarece mai multe cereri va face apel pentru mai multe descărcări și va dura mai mult timp
ru_ru: Количество запросов HTTP веб-страницы делают для извлечения содержимого из серверов , влияющих на время загрузки документа , потому что больше запросов потребует новых загрузок и займет больше времени
sk_sk: Počet požiadaviek HTTP webovej stránke je načítať obsah z Dokumentového servera ovplyvňuje dobu načítanie, pretože viac žiadostí bude vyžadovať viac na prevzatie a bude trvať dlhšiu dobu
sv_se: Antal HTTP-förfrågningar webbsidan gör att hämta innehåll från servern influenser dokument laddningstid , eftersom fler ansökningar kommer att kräva fler nedladdningar och kommer att ta mer tid
tr: Daha fazla istek daha fazla indirme için arayacak ve daha fazla zaman alacak çünkü HTTP isteklerini web sayfası sayısı , sunucu etkiler belge yükleme süresi içerik almak için yapar

source: Stylesheet import url
bg_bg: Stylesheet внос URL
bn_bd: স্টাইলশীট আমদানি URL টি
cs_cz: Stylů import url
el: Στυλ url εισαγωγής
es_es: Import url Stylesheet
fi: Tyylitaulukon import url
fr_fr: Style import url
hu_hu: Stíluslap import url
id_id: Stylesheet url impor
is_is: Stílsíðu innflutningur url
it_it: Foglio di stile url importazione
ja: スタイルシートのインポートURL
ms_my: Url import Stylesheet
nb_no: Stilark import url
pl_pl: Arkusz stylów url import
pt_pt: Stylesheet url importação
ro_ro: URL-ul import de stil
ru_ru: Стилей URL импорт
sk_sk: Štýlov import url
sv_se: Formatmallsredigerare import url
tr: Stil import url

source: @import parameter inside stylesheet is bound to increase unnecessary document load. This should be avoided
bg_bg: @ внос параметър вътре стилове ще нараства ненужно натоварване документ. Това трябва да се избягва
bn_bd: স্টাইলশীট ভিতরে @ আমদানি পরামিতি অপ্রয়োজনীয় ডকুমেন্ট লোড বাড়াতে বাধ্য. এই এড়িয়ে চলা উচিত
cs_cz: @ import parametr uvnitř stylů je spojeno se zvýšením zbytečné dokument zatížení. Toto by se mělo zabránit
da_dk: @ import parameter inde stylesheet er forpligtet til at øge unødvendig dokument belastning. Dette bør undgås
de_de: @ import Parameter innerhalb Stylesheet ist verpflichtet, nicht mehr benötigtes Dokument Last zu erhöhen. Dies sollte vermieden werden,
el: @ παράμετρος εισαγωγής στο εσωτερικό φύλλο στυλ είναι βέβαιο ότι θα αυξηθεί περιττά φορτία έγγραφο . Αυτό θα πρέπει να αποφεύγεται
es_es: @ parámetro de importación dentro de estilos no puede sino aumentar la carga del documento innecesario. Esto debe evitarse
fi: @ import parametri sisällä Tyylitaulukko omiaan lisäämään tarpeetonta asiakirja kuormitusta . Tämä olisi vältettävä
fr_fr: @ paramètre d'importation à l'intérieur de style est lié à augmenter la charge de documents inutiles. Ceci doit être évité
hu_hu: @ import paraméter belső stíluslap köteles növelni felesleges dokumentum terhelést. Ezt el kell kerülni
id_id: @ Parameter impor dalam stylesheet terikat untuk meningkatkan beban dokumen yang tidak perlu . Ini harus dihindari
is_is: @ innflutningur breytu inni stílsíðu er skylt að auka óþarfa skjal álag . Þetta ætti að forðast
it_it: @ parametro importazione foglio di stile interno è destinato ad aumentare il carico documento inutile. Questo dovrebbe essere evitato
ja: スタイルシートの内側の@ importパラメータが不要な文書の負荷を増加させるにバインドされています。これは避けるべきである
ms_my: @ parameter import dalam stylesheet terikat untuk meningkatkan beban dokumen yang tidak perlu. Ini perlu dielakkan
nb_no: @ import parameter inne stilark er bundet til å øke unødvendig dokument belastning. Dette bør unngås
nl_nl: @ parameter import binnenkant stylesheet is gebonden aan onnodige document belasting te verhogen . Dit dient
pl_pl: Parametr @ import wewnątrz arkusza stylów będzie się zwiększać niepotrzebnego obciążenia dokumentu. Powinno się unikać
pt_pt: @ parâmetro de importação dentro do estilo é obrigado a aumentar a carga de documentos desnecessários. Isso deve ser evitado
ro_ro: @ parametru import in foaia de stil este obligat să crească sarcina inutile documentul . Aceasta ar trebui să fie evitată
ru_ru: @ импорт параметров внутри стилей связано с увеличением нагрузки ненужных документов . Этого следует избегать
sk_sk: @ Import parameter vnútri štýlov je spojené so zvýšením zbytočné dokument zaťaženie. Toto by sa malo zabrániť
sv_se: @ import parameter inuti stilmallen kommer att öka onödiga dokument belastning . Detta bör undvikas
tr: stil içinde @ import parametre gereksiz belge yükü artacak . Bu kaçınılmalıdır

source: Style Attribute
bg_bg: Style Умение
bn_bd: স্টাইল অ্যাট্রিবিউট
cs_cz: Styl Atribut
da_dk: Style Attribut
de_de: style-Attribut
el: Χαρακτηριστικό Style
es_es: Estilo Atributo
fi: tyyliattribuutti
fr_fr: style de Attribute
hu_hu: style attribútum
id_id: gaya Atribut
it_it: stile Attributo
ja: style属性
ms_my: gaya Atribut
nb_no: stil data
pl_pl: Atrybut Style
pt_pt: estilo Atributo
ro_ro: stil Caracteristica
ru_ru: атрибут стиля
sk_sk: Štýl Atribút
sv_se: stilattributet
tr: stil Özellik

source: Using this in any element of html of web page reduces quality by increasing browser rendering time
bg_bg: Използването на този във всеки елемент на HTML уеб страница, намалява качеството посредством повишаване времето браузър оказване
bn_bd: ওয়েব পৃষ্ঠার HTML কোন উপাদান এই ব্যবহার বৃদ্ধি ব্রাউজার রেন্ডারিং সময় গুণ হ্রাস করা
cs_cz: Pomocí tohoto v každém prvku HTML z webové stránky snižuje kvalitu přibývajícím časem prohlížeče vykreslování
da_dk: Ved hjælp af denne i enhver del af html i webside reducerer kvaliteten ved at øge browser rendering tid
de_de: Mit diesem in jedem Element html der Web-Seite reduziert Qualität durch Erhöhung Browser Rendering-Zeit
el: Χρησιμοποιώντας αυτό σε οποιοδήποτε στοιχείο της html της ιστοσελίδας μειώνει την ποιότητα με την αύξηση του χρόνου απόδοσης του προγράμματος περιήγησης
es_es: El uso de este en cualquier elemento del HTML de la página web reduce la calidad al aumentar el tiempo de procesamiento navegador
fi: Käyttämällä tätä millään osa html sivun vähentää laatua lisäämällä selain tekee aika
fr_fr: L'utilisation de ce dans n'importe quel élément HTML de la page Web réduit la qualité en augmentant le temps de rendu du navigateur
hu_hu: Ezzel minden elemét HTML weboldal csökken minőség növelésével böngészőt renderelés idő
id_id: Menggunakan ini dalam elemen HTML halaman web menurunkan kualitas dengan meningkatkan waktu browser rendering
is_is: Nota þetta í hvaða þáttur HTML af vefsíðunni dregur gæði með vaxandi vafranum flutningur tíma
it_it: L'utilizzo di questo in ogni elemento di html della pagina web, riduce la qualità , aumentando il tempo di rendering del browser
ja: WebページのHTMLの任意の要素でこれを使用すると、増大ブラウザレンダリング時間で品質を低下させる
ms_my: Menggunakan ini di mana-mana elemen html laman web mengurangkan kualiti oleh pelayar meningkatkan masa rendering
nb_no: Ved hjelp av dette i noen del av html av nettsiden reduserer kvaliteten ved å øke nettleser rendering tid
nl_nl: Met behulp van deze in elk element van html van webpagina vermindert de kwaliteit door het verhogen browser rendering tijd
pl_pl: Korzystanie z tego w każdym elemencie html strony internetowej obniża jakość przez czas renderingu przeglądarki rosnącej
pt_pt: Usando este em qualquer elemento de html da página web reduz a qualidade , aumentando o tempo de renderização do navegador
ro_ro: Folosind acest lucru în orice element de HTML a paginii web reduce calitate prin creșterea timpului de randare browser
ru_ru: Используя это в любом элементе HTML веб- страницы снижает качество за счет увеличения времени рендеринга браузера
sk_sk: Pomocou tohto v každom prvku HTML z webovej stránky znižuje kvalitu pribúdajúcim časom prehliadača vykresľovanie
sv_se: Med denna i någon del av html av webbsidan sänker kvaliteten genom att öka webbläsare rendering tid
tr: Web sayfasının html herhangi bir elemanın bu kullanarak artan tarayıcı render zaman kalitesini düşürür

source: Browser Compatibility
bg_bg: Браузър
bn_bd: ব্রাউজার সামঞ্জস্যের
cs_cz: Kompatibilita prohlížečů
da_dk: browser kompatibilitet
de_de: Browser-Kompatibilität
el: Συμβατότητα Browser
es_es: Compatibilidad del navegador
fi: selaimen yhteensopivuus
fr_fr: Compatibilité des navigateurs
hu_hu: Böngésző kompatibilitás
id_id: Kompatibilitas Browser
is_is: Browser Samhæfni
it_it: Compatibilità con i browser
ja: ブラウザの互換性
ms_my: Keserasian pelayar
nb_no: browser kompatibilitet
nl_nl: Browsercompatibiliteit
pl_pl: przeglądarki
pt_pt: compatibilidade do navegador
ro_ro: Compatibilitate browser
ru_ru: Совместимость с браузерами
sk_sk: Kompatibilita prehliadačov
sv_se: webbläsare
tr: tarayıcı Uyumluluğu

source: Google wants that your web page should look ok in different browsers (e.g. mozila firefox, chrome, internet explorer, safari, opera etc.), and the basic thing we can check is errors inside yor html
bg_bg: Google иска , че вашата уеб страница трябва да изглежда добре в различни браузъри (напр. Mozila Firefox, Chrome , Internet Explorer , Safari , Opera и т.н.) , и основно нещо, което може да се провери, е грешки вътре Йор HTML
bn_bd: Google আপনার ওয়েব পাতা (যেমন mozila ফায়ারফক্স, ক্রোম, ইন্টারনেট এক্সপ্লোরার, সাফারি, অপেরা ইত্যাদি) বিভিন্ন ব্রাউজারে ঠিক হওয়া উচিত যে চায়, এবং আমরা চেক করতে পারেন মৌলিক জিনিস yor HTML অভ্যন্তরীণ ত্রুটি হয়
cs_cz: Google chce, aby vaše webové stránky by měl vypadat v pořádku v různých prohlížečích (např. Mozilla Firefox, Chrome , Internet Explorer , safari, opera atd.) a základní věc, kterou můžeme zkontrolovat, chyby uvnitř Files HTML
da_dk: Google ønsker , at din webside skal se ok i forskellige browsere (f.eks Mozila Firefox, Chrome , Internet Explorer , Safari, opera etc.), og de ​​grundlæggende ting , vi kan kontrollere, er fejl inde yor html
de_de: Google will , dass Ihre Web-Seite aussehen soll in verschiedenen Browsern ok (zB mozila Firefox, Chrome, Internet Explorer , Safari, Opera , etc. ) und die grundlegende Sache können wir überprüfen, ist Fehler in yor html
el: Google θέλει ότι η ιστοσελίδα σας θα πρέπει να εξετάσει εντάξει σε διαφορετικούς browsers ( π.χ. Mozila Firefox , Chrome , Internet Explorer , Safari, Opera , κλπ. ) , καθώς και το βασικό πράγμα που μπορούμε να ελέγξουμε είναι τα λάθη μέσα yor html
es_es: Google quiere que su página web se verá bien en diferentes navegadores (por ejemplo mozila Firefox, Chrome , Internet Explorer, Safari , Opera, etc ) y lo básico que podemos comprobar es errores dentro yor HTML
fi: Google haluaa , että Web- sivun pitäisi näyttää ok eri selaimissa ( esim. Mozila Firefox, Chrome , Internet Explorer , Safari , Opera jne. ) , japerus asia voimme tarkistaa, virheet sisällä yor html
fr_fr: Google veut que votre page Web doit rechercher ok dans les différents navigateurs (par exemple mozila firefox , chrome, internet explorer , Safari, Opera , etc ) et l'élément de base , nous pouvons vérifier est erreurs à l'intérieur yor html
hu_hu: A Google azt akarja , hogy a weboldal kell keresni ok különböző böngészőkben ( pl. Mozila Firefox, Chrome , az Internet Explorer , Safari, Opera , stb ) , és az alapvető dolog, amit ellenőrizni a hibákat benne yor html
id_id: Google ingin halaman web anda akan terlihat ok di browser yang berbeda ( misalnya Mozila firefox, chrome , internet explorer , safari , dll opera ) , serta hal dasar yang kita dapat memeriksa adalah kesalahan dalam Menunjuk html
is_is: Google vill að vefsíðan þín ætti að líta allt í lagi í mismunandi vöfrum ( td mozila Eldur, Króm , Internet Explorer , Safari, Opera etc ) , og undirstöðu sem við getum stöðva er villur inni yor html
it_it: Google vuole che la pagina web dovrebbe guardare bene in diversi browser (ad esempio mozila Firefox, Chrome , Internet Explorer , Safari, Opera , ecc ) , e la cosa fondamentale che possiamo controllare sia gli errori interni yor html
ja: GoogleがあなたのWebページ（例えばmozila Firefoxの、クロム、インターネットエクスプローラ、サファリ、オペラなど）が別のブラウザで、[OK]を調査すべきだとたい、と我々はチェックすることができます基本的な事はどうかとhtmlの内部エラーです。
ms_my: Google mahu bahawa laman web anda harus melihat ok dalam pelayar berbeza (contohnya Mozila firefox , chrome , internet explorer, safari , opera dan lain-lain ), dan perkara asas yang kita boleh lihat adalah kesilapan dalam yor html
nb_no: Google ønsker at websiden din bør se ok i ulike nettlesere ( f.eks mozila Firefox, Chrome , Internet Explorer , Safari, Opera osv. ) , og den grunnleggende ting vi kan sjekke er feil inne yor html
nl_nl: Google wil dat uw webpagina ok zou moeten uitzien in verschillende browsers ( bijv. mozila Firefox, Chrome , Internet Explorer , Safari, Opera , enz. ) , en de basis wat we kunnen controleren is fouten binnen yor html
pl_pl: Google chce, że Twoja strona internetowa powinna wyglądać ok w różnych przeglądarkach (np. Mozila Firefox, Chrome , Internet Explorer, Safari , Opera , itp. ) , apodstawowe rzeczy możemy sprawdzić to błędy wewnątrz yor html
pt_pt: Google quer que sua página web deve ser ok em diferentes navegadores (por exemplo, Mozila Firefox, Chrome , Internet Explorer , Safari, Opera , etc ) , ea primeira coisa que podemos verificar é os erros dentro yor html
ro_ro: Google vrea ca pagina de web ar trebui să arate bine în browsere diferite ( de exemplu, Mozila Firefox, Chrome , Internet Explorer , Safari , Opera , etc ) , iar lucrul de bază , putem verifica este erori interiorul yor HTML
ru_ru: Google хочет , что веб- страница должна выглядеть хорошо в разных браузерах (например Mozila Firefox, Chrome , Internet Explorer, Safari, Opera и т.д.) , и основное, что мы можем проверить это ошибки внутри HTML Йор
sk_sk: Google chce, aby vaše webové stránky by mal vyzerať v poriadku v rôznych prehliadačoch (napr. Mozilla Firefox, Chrome, Internet Explorer, Safari, Opera atď) a základnú vec, ktorú môžeme skontrolovať, chyby vnútri Files HTML
sv_se: Google vill att din hemsida ska se ok i olika webbläsare ( t.ex. Mozila Firefox, Chrome , Internet Explorer, Safari , Opera etc. ) , och den grundläggande sak som vi kan kontrollera är fel inne yor html
tr: Google web sayfasında ( örneğin mozila firefox , krom , internet explorer , safari , opera vb ) farklı tarayıcılarda Tamam bakmak gerektiğini istiyor ve biz kontrol edebilirsiniztemel şey yor html içinde hataları

source: Visual Complition
bn_bd: ভিসুয়াল Complition
cs_cz: Vizuální Complition
de_de: visuelle Complition
es_es: Complition Visual
fr_fr: Complition visuelle
it_it: visiva Complition
ja: ビジュアルComplition
ms_my: Complition visual
nl_nl: visuele Complition
pl_pl: wizualne uzupełnianie
pt_pt: Complition Visual
ro_ro: Complition Visual
ru_ru: Визуальный Complition
sk_sk: Vizuálne Complition
sv_se: Visuell Byggnadsår
tr: görsel Complition
