Repository: wp-plugins/complete-google-seo-scan
Catalog: includes/ln/cgss-*.po
Languages: bg_bg, bn_bd, cs_cz, da_dk, de_de, el, es_es, fi, fr_fr, hu_hu, id_id, is_is, it_it, ja, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, tr

source: Optimal Use of images should have height, width and alt attribute. Images should not be resized at browser.
bg_bg: Оптимално използване на снимки трябва да има височина, ширина и височина атрибут. Изображенията не трябва да се живее в браузъра.
bn_bd: ইমেজ ফলপ্রসু কর্মের উচ্চতা, প্রস্থ এবং Alt বৈশিষ্ট্য থাকা উচিত. চিত্র ব্রাউজার এ মাপ পরিবর্তন করা উচিত নয়.
cs_cz: Optimální použití obrázků by měly mít výšku , šířku a atribut alt . Obrázky nesmí být upravována v prohlížeči .
da_dk: Optimal brug af billederne skal have højde, bredde og højde attribut. Billeder bør ikke ændres på browseren.
de_de: Optimale Nutzung der Bilder sollten Höhe, Breite und alt-Attribut . Bilder sollten nicht zu Browser verkleinert werden.
el: Βέλτιστη χρήση των εικόνων θα πρέπει να έχουν ύψος, πλάτος και ύψος χαρακτηριστικό . Εικόνες δεν θα πρέπει να αλλάξει το μέγεθός τους σε πρόγραμμα περιήγησης .
es_es: Uso óptimo de las imágenes debe tener atributo de altura , anchura y alt . Las imágenes no deben ser redimensionados en navegador.
fi: Optimaalinen Kuvien käyttö pitäisi olla korkeus, leveys ja korkeus määrite. Kuvia ei saa kokoa on selain.
fr_fr: Utilisation optimale des images doit avoir l'attribut hauteur , la largeur et alt . Les images doivent être redimensionnées à navigateur.
hu_hu: Optimális felhasználása képet kell magassága, szélessége és alt attribútum . Képek nem átméretezni a böngészőt.
id_id: Penggunaan optimal foto harus memiliki tinggi , lebar dan Atribut alt . Gambar tidak boleh diubah ukurannya pada peramban .
is_is: Optimal notkun mynda ættu að hafa hæð , breidd og alt eigindi . Myndir ættu ekki að vera búa í vafranum .
it_it: Utilizzo ottimale delle immagini deve avere altezza, larghezza e alt attributo . Le immagini non devono essere ridimensionate a browser.
ja: 画像の最適な使用は、高さ、幅、 ALT属性を持つ必要があります。画像は、ブラウザでサイズ変更するべきではありません。
ms_my: Penggunaan optimum imej harus mempunyai ketinggian, lebar dan sifat alt . Imej tidak boleh saiznya di pelayar.
nb_no: Optimal bruk av bilder bør ha høyde, bredde og alt attributt . Bildene skal ikke endres på nettleseren .
nl_nl: Optimaal gebruik van de beelden moet hoogte, breedte en alt attribuut . Beelden mogen niet worden aangepast op browser .
pl_pl: Optymalne wykorzystanie zdjęć powinny mieć atrybut wysokość, szerokość i alt . Zdjęcia nie powinny być zmniejszane w przeglądarce.
pt_pt: Utilização optimizada de imagens deve ter atributo altura, largura e alt . As imagens não devem ser redimensionada no browser.
ro_ro: Utilizarea optimă a imaginilor trebuie să aibă înălțimea , lățimea și alt atribut . Imaginile nu trebuie să fie redimensionate la browser-ul .
ru_ru: Оптимальное использование изображения должны иметь высоту, ширину и альт атрибут . Изображения не должны быть изменены в браузере.
sk_sk: Optimálne používanie obrazov by mal mať výšku, šírku a atribút alt. Obrázky nesmú byť upravovaná v prehliadači.
sv_se: Optimal användning av bilder bör ha höjd , bredd och alt-attribut . Bilderna bör inte ändra storlek på webbläsaren .
tr: Görüntülerin Optimal Kullanımı yükseklik, genişlik ve alt özniteliği olmalıdır . Görüntüler tarayıcıda resized edilmemelidir .

source: Text Hierarchy
bg_bg: Текст Йерархия
bn_bd: শিরোনাম শ্রেণীক্রম
cs_cz: Text Hierarchie
da_dk: Tekst Hierarki
de_de: Text Hierarchie
el: Ιεραρχία Κείμενο
es_es: Jerarquía del texto
fi: teksti Hierarkia
fr_fr: Hiérarchie du texte
hu_hu: text hierarchia
id_id: teks Hierarchy
is_is: Texti stigveldi
it_it: Gerarchia del testo
ja: テキスト階層
ms_my: Hierarki Text
nb_no: tekst Hierarki
nl_nl: tekst Hiërarchie
pl_pl: Hierarchia Tekst
pt_pt: Hierarquia texto
ro_ro: Ierarhia Text
ru_ru: Текст Иерархия
sk_sk: Text Hierarchia
tr: Yazı Hiyerarşi

source: Text presentation is better in a hierarchy of titles and body tags. Use h1, h2, h3, h4, h5, h6 tags properly.
bg_bg: Текст представяне е по-добре в йерархията на заглавията и тялото тагове . Използвайте h1 , h2 , h3 , h4 , h5 , H6 тагове правилно.
bn_bd: শিরোনাম উপস্থাপনা শিরোনাম এবং শরীরের ট্যাগ একটি অনুক্রমের মধ্যে ভাল. H1 , H2 , h3 , h4 , h5 , h6 ট্যাগ সঠিকভাবে ব্যবহার করুন.
cs_cz: Text prezentace je lepší v hierarchii titulů a značky BODY . Použijte H1, H2 , H3 , H4 , H5, H6 , tagy správně.
da_dk: Tekst præsentation er bedre i et hierarki af titler og krop tags. Brug h1 , h2 , h3 , h4 , h5 , h6 tags ordentligt.
de_de: Text Präsentation ist besser in einer Hierarchie der Titel und der Body-Tags . Verwenden h1, h2, h3 , h4 , h5 , h6 Tags richtig .
el: Παρουσίαση κειμένου είναι καλύτερα σε μια ιεραρχία των τίτλων και τις ετικέτες του σώματος . Χρησιμοποιήστε το Η1, Η2 , Η3, Η4 , Η5, Η6 ετικέτες σωστά.
es_es: Presentación del texto es mejor en una jerarquía de títulos y etiquetas del cuerpo. Usar h1 , h2, h3, h4 , h5 , h6 etiquetas correctamente.
fi: Teksti esitys on parempihierarkia otsikot ja kehon tageja . Käytä H1 , H2, H3 , H4 , H5 , H6 tagit oikein.
fr_fr: Présentation du texte est mieux dans une hiérarchie des titres et des étiquettes de corps. Utilisez h1 , h2, h3 , h4 , h5 , h6 balises correctement .
hu_hu: Text prezentáció jobb hierarchikus címek és a test címkéket. Használata H1 , H2 , H3, H4, H5 , H6 címkék megfelelően.
id_id: Presentasi teks lebih baik dalam hierarki judul dan tag tubuh . Gunakan h1 , h2 , h3 , h4 , h5 , h6 tag dengan benar .
is_is: Texti kynning er betri í stigveldi af titlum og líkama tags . Nota H1, H2, H3, H4, H5, H6 tags almennilega .
it_it: Presentazione del testo è migliore in una gerarchia di titoli e tag body . Utilizzare h1 , h2 , h3 , h4 , h5 , h6 tag correttamente .
ja: テキストプレゼンテーションはタイトルやbodyタグの階層に優れています。 H1、H2、H3、H4 、 H5 、 H6タグを適切に使用してください。
ms_my: Persembahan teks adalah lebih baik dalam hierarki tajuk dan tags badan. Gunakan h1 , h2 , h3 , h4 , h5 , tag h6 betul.
nb_no: Tekst presentasjon er bedre i et hierarki av titler og kropp koder. Bruk h1 , h2 , h3 , h4 , h5 , h6 kodene riktig .
nl_nl: Tekst presentatie is beter in een hiërarchie van titels en body-tags . Gebruik h1 , h2 , h3 , h4 , h5 , h6 tags niet correct .
pl_pl: Prezentacja Tekst jest lepszy w hierarchii tytułów i tagów ciała. Użyj H1, H2 , H3 , H4 , H5 , znaczniki H6 prawidłowo.
pt_pt: Apresentação do texto é melhor em uma hierarquia de títulos e tags do corpo. Use H1, H2, H3, H4 , H5 , H6 tags corretamente.
ro_ro: Textul de prezentare este mai bine într- o ierarhie de titluri și tag-uri corp . Utilizați H1 , H2, H3 , H4 , H5 , H6 tag-uri în mod corespunzător .
ru_ru: Текст презентации лучше в иерархии титулов и тело теги . Использование H1, H2 , H3, H4 , H5 , H6 теги должным образом.
sk_sk: Text prezentácie je lepšie v hierarchii titulov a značky BODY. Použite H1, H2, H3, H4, H5, H6, tagy správne.
sv_se: Text presentation är bättre i en hierarki av titlar och taggar kropp . Använd h1 , h2 , h3 , h4 , h5 , h6 taggar ordentligt .
tr: Metin sunum başlıkları ve vücut etiketleri bir hiyerarşi içinde daha iyidir. H1, H2 , H3 , h4 , h5 , h6 etiketleri doğru kullanabilmek .

source: text/html Ratio
bg_bg: текст / HTML буталото
bn_bd: টেক্সট / HTML অনুপাত
cs_cz: text / html poměr
el: text / html Λόγος
es_es: text / Relación de HTML
fi: text / html suhde
fr_fr: Ratio texte / code
hu_hu: text / html arány
id_id: text / Rasio html
it_it: text / html Rapporto
ja: text / htmlに比
ms_my: text / html Nisbah
pl_pl: text / html Stosunek
pt_pt: text / html Rácio
ro_ro: Text / Raport HTML
ru_ru: Текст / HTML побед
sk_sk: text / html pomer
tr: text / html Oranı

source: This ratio determines if the web page is optimal content rich and visually presentable. This is not a ranking factor and should be between 20 % to 70 %.
bg_bg: Това съотношение определя дали уеб страницата е оптимално богато съдържание и визуално приличен. Това не е класиране фактор и трябва да бъде между 20% до 70%.
bn_bd: ওয়েব পৃষ্ঠা সমৃদ্ধ এবং চাক্ষুষরূপে presentable অনুকূল বিষয়বস্তু যদি এই অনুপাত নির্ধারণ করে. এটি একটি র্যাংকিং ফ্যাক্টর না এবং 20% থেকে 70 % এর মধ্যে হতে হবে.
cs_cz: Tento poměr se určuje, zda je webová stránka optimální bohatý obsah a vizuálně reprezentativní. Nejedná se o hodnocení faktorů a musí být v rozmezí 20 % až 70% .
da_dk: Dette forhold bestemmer, om den webside er optimal indholdsrige og visuelt præsentabel. Dette er ikke en placering faktor og bør være mellem 20 % til 70 % .
de_de: Dieses Verhältnis bestimmt, ob die Web-Seite ist optimal Inhalte reichen und optisch vorzeigbar . Dies ist nicht ein Ranking-Faktor und sollte zwischen 20% und 70 % betragen.
el: Η αναλογία αυτή καθορίζει αν η ιστοσελίδα είναι η βέλτιστη πλούσια σε περιεχόμενο και οπτικά ευπαρουσίαστο . Αυτό δεν είναι ένα παράγοντας κατάταξης και θα πρέπει να είναι μεταξύ 20 % έως 70% .
es_es: Esta relación determina si la página web es el contenido óptimo rica y visualmente presentable. Esto no es un factor de clasificación y debe estar entre 20 % a 70 % .
fi: Tämä suhde määrittää,web-sivu on optimaalinen sisällön rikas ja visuaalisesti mallikas . Tämä ei ole sijoitusta tekijä ja sen tulisi olla välillä 20 % ja 70%.
fr_fr: Ce ratio détermine si la page Web est contenu optimal riche et visuellement présentable. Ce n'est pas un facteur classement et devrait se situer entre 20% à 70 %.
hu_hu: Ez az arány határozza meg, hogy a weboldal optimális tartalomban gazdag és vizuálisan bemutatható. Ez nem egy rangsorolási tényező között kell lennie , és 20 %-ról 70%.
id_id: Rasio ini menentukan apakah halaman web adalah konten yang optimal secara visual kaya dan layak . Ini bukan faktor peringkat dan harus antara 20 sampai 70 % % .
is_is: Þetta hlutfall ákvarðar ef vefur blaðsíða er ákjósanlegur efni ríkur og sjónrænt frambærilegur . Þetta er ekki röðun þáttur og ætti að vera á milli 20 % til 70% .
it_it: Questo rapporto determina se la pagina web è contenuto ottimale ricca e visivamente presentabile . Questo non è un fattore di ranking e dovrebbe essere tra il 20 % al 70 % .
ja: Webページが豊富で視覚的に見栄え最適な内容である場合には、この比率が決定されます。これは、ランキングの要因ではない、20％ 〜70％の間でなければなりません。
ms_my: Nisbah ini menentukan jika laman web adalah kandungan optimum kaya dan visual rapi. Ini bukan satu faktor kedudukan dan perlu di antara 20% kepada 70%.
nb_no: Dette forholdet avgjør om nettsiden er optimal innhold rik og visuelt presentabel . Dette er ikke en rangering faktor og bør være mellom 20% til 70 %.
nl_nl: Deze verhouding bepaalt of de webpagina is optimaal rijke inhoud en visueel toonbaar . Dit is niet een ranking factor en moet tussen 20 % tot 70 % .
pl_pl: Wskaźnik ten określa, czystrona internetowa jest optymalny bogate w treść i wizualnie prezencji . To niejest czynnikiem Miejsce i powinna wynosić od 20 % do 70% .
pt_pt: Esta relação determina se a página web é o conteúdo ideal rico e visualmente apresentável. Este não é um factor de classificação e deve estar compreendida entre 20 % a 70 %.
ro_ro: Acest raport determină dacă pagina web este conținut optim de bogat și vizual prezentabil . Acest lucru nu este un factor de clasament și trebuie să fie între 20 % și 70 % .
ru_ru: Это соотношение определяет, является ли веб-страница является оптимальным содержанием богатых и визуально презентабельно. Это не фактор ранжирования и должна быть в пределах от 20% до 70%.
sk_sk: Tento pomer sa určuje, či je webová stránka optimálny bohatý obsah a vizuálne reprezentatívne. Nejedná sa o hodnotenia faktorov a musí byť v rozmedzí 20% až 70%.
sv_se: Detta förhållande bestämmer om webbsidan är optimalt innehåll rika och visuellt presentabel . Detta är inte en ranking faktor och bör ligga mellan 20 % till 70 %.
tr: Web sayfası zengin ve görsel olarak prezentabl uygun içerik ise bu oran belirler . Bu bir sıralama faktör değildir ve % 20 ila% 70 arasında olmalıdır .

source: Link Numbers
bg_bg: линк Numbers
bn_bd: লিংক নাম্বার
cs_cz: Link čísla
de_de: Link- Zahlen
el: Αριθμοί Σύνδεσμος
es_es: Números Enlace
fi: linkki numerot
fr_fr: Numéros de référence
hu_hu: Link számok
id_id: Nomor tautan
it_it: collegamento Numbers
ja: リンク番号
ms_my: Nombor link
pl_pl: Odnośnik Numbers
pt_pt: Números de ligação
ro_ro: Legăturile numerele
ru_ru: номера ссылок
sk_sk: Link čísla
sv_se: Länknumren
tr: bağlantı Numaraları

source: Number of links plays an significant role in deciding pagerank. The numbers should be optimized and should not be very high.
bg_bg: Брой връзки играе важна роля при вземането на решение PageRank . Номерата трябва да се оптимизира и не трябва да бъде много висока .
bn_bd: লিঙ্ক সংখ্যা PageRank মীমাংসাকারী একটি উল্লেখযোগ্য ভূমিকা পালন করে. সংখ্যার অপ্টিমাইজ করতে হবে এবং খুব উচ্চ করা উচিত হবে না .
cs_cz: Počet odkazů hraje významnou roli v rozhodování o tom, pagerank . Čísla by měla být optimalizována a neměl by být velmi vysoká.
da_dk: Antallet af links spiller en væsentlig rolle i beslutningen pagerank . Numrene bør optimeres og bør ikke være meget høj .
de_de: Anzahl der Links spielt eine bedeutende Rolle bei der Entscheidung, PageRank . Die Anzahl sollte optimiert werden und sollte nicht sehr hoch.
el: Αριθμός συνδέσεων διαδραματίζει σημαντικό ρόλο στην απόφαση για PageRank. Οι αριθμοί πρέπει να βελτιστοποιηθεί και δεν θα πρέπει να είναι πολύ υψηλό .
es_es: Número de enlaces juega un papel importante en la decisión de pagerank. Los números deben ser optimizadas y no deben ser muy alta .
fi: Linkkien määrä soittaamerkittävä rooli päätettäessä PageRank . Numerot olisi optimoitu ja ei pitäisi olla kovin korkea.
fr_fr: Nombre de liens joue un rôle important dans la décision pagerank. Les chiffres doivent être optimisés et ne devraient pas être très élevé.
hu_hu: Kapcsolatok száma játszik jelentős szerepet játszik annak eldöntésében pagerank . A számok optimalizálni kell , és nem kell nagyon magas.
id_id: Jumlah link memainkan peran penting dalam menentukan PageRank . Nomor-nomor harus dioptimalkan dan tidak harus sangat besar .
is_is: Fjöldi tengla gegnir mikilvægu hlutverki í að ákveða PageRank . Tölurnar ætti að vera bjartsýni og ætti ekki að vera mjög hár.
it_it: Numero di collegamenti svolge un ruolo significativo nel decidere pagerank . I numeri devono essere ottimizzati e non dovrebbero essere molto elevato .
ja: リンクの数は、ページランクの決定において重要な役割を果たしている。番号は、最適化すべきと非常に高くすべきではない。
ms_my: Beberapa pautan memainkan peranan penting dalam menentukan PageRank . Nombor-nombor yang perlu dioptimumkan dan tidak harus menjadi sangat tinggi.
nb_no: Antall koblinger spiller en betydelig rolle i å avgjøre pagerank. Tallene bør optimaliseres og bør ikke være meget høy.
nl_nl: Aantal links speelt een belangrijke rol in het bepalen pagerank . De mate zijn geoptimaliseerd en niet erg hoog .
pl_pl: Ilość linków odgrywa znaczącą rolę w podejmowaniu decyzji, PageRank . Numery powinny być optymalizowane i nie powinny być bardzo wysoka .
pt_pt: Número de ligações desempenha um papel importante na decisão de pagerank . Os números devem ser optimizadas e não deve ser muito elevada.
ro_ro: Numărul de link-uri joacă un rol important în a decide PageRank . Numerele trebuie să fie optimizate și nu ar trebui să fie foarte mare .
ru_ru: Количество ссылок играетзначительную роль в принятии решения PageRank . Числа должны быть оптимизированы и не должна быть очень высокой.
sk_sk: Počet odkazov hrá významnú úlohu v rozhodovaní o tom, pagerank. Čísla by mala byť optimalizovaná a nemal by byť veľmi vysoká.
sv_se: Antal länkar spelar en viktig roll för att avgöra pagerank . Siffrorna bör optimeras och bör inte vara mycket hög.
tr: Bağlantılar sayısı pagerank karar önemli bir rol oynar . Sayılar optimize edilmelidir ve çok yüksek olmamalıdır .

source: Link Attributes
bg_bg: линк атрибути
bn_bd: লিংক আরোপ করা
cs_cz: Link atributy
da_dk: link attributter
de_de: Link- Attribute
el: Χαρακτηριστικά σύνδεσης
es_es: Enlace Atributos
fi: linkki ominaisuudet
fr_fr: Attributs de liaison
hu_hu: Link attribútumok
id_id: Link Atribut
is_is: Link Eiginleiki
it_it: Attributi di collegamento
ja: リンク属性
ms_my: sifat-sifat link
nb_no: Link attributter
nl_nl: Link attributen
pl_pl: Atrybuty link
pt_pt: Atributos ligação
ro_ro: Atribute Link
ru_ru: Атрибуты ссылки
sk_sk: Link atribúty
sv_se: länkattributen
tr: bağlantı Özellikleri

source: There are 2 attributes rel and title for any web page links. They defines the link and it's function.
bg_bg: Има две качества Отн и заглавие за всички връзки уеб страница. Те определя връзката и да го "и функция.
bn_bd: 2 rel গুণাবলী এবং যেকোন ওয়েব পৃষ্ঠা লিঙ্কের জন্য শিরোনাম আছে. তারা লিঙ্ক সংজ্ঞায়িত এবং এটি গুলি ফাংশন.
cs_cz: K dispozici jsou 2 atributy rel a titul pro všechny odkazy na internetové stránky . Ty definuje odkaz a to's funkcí .
da_dk: Der er 2 attributter rel og titel for enhver webside links. De definerer linket, og det's funktion.
de_de: Es gibt 2 Attributen rel und der Titel für jede Web-Seite Links. Sie definiert den Link und es 's -Funktion.
el: Υπάρχουν 2 χαρακτηριστικά rel και τον τίτλο για οποιεσδήποτε συνδέσεις ιστοσελίδας . Θα καθορίζει τη σύνδεση και τη λειτουργία's .
es_es: Hay 2 atributos rel y el título de los enlaces de la página web. Se define el vínculo y la función que's .
fi: On 2 attribuutteja suht ja otsikko tahansa web- sivun linkit . Ne määritelläänlinkkiä ja se's funktio.
fr_fr: Il ya 2 attributs rel titre et pour les liens des pages Web . Ils définissent le lien et c 'est la fonction.
hu_hu: Van 2 attribútumok rel és címét bármilyen weboldalról linkek. Azt határozza meg a kapcsolat , és ez's funkciót.
id_id: Ada 2 atribut rel , dan judul untuk setiap link halaman web . Mereka mendefinisikan dan link's berfungsi.
is_is: Það eru 2 eiginleika ein og titill fyrir hvaða vefsíðu tenglum . Þeir skilgreinir tengilinn og það's virka .
it_it: Ci sono 2 attributi rel e titolo per qualsiasi pagina web link . Si definisce il link e's funzione .
ja: 2 REL属性と任意のWebページへのリンク用のタイトルがあります。彼らはリンクを定義し、それ'sの機能。
ms_my: Terdapat 2 ciri-ciri rel dan hak milik bagi mana-mana pautan laman web. Mereka mentakrifkan link dan ia berfungsi's .
nb_no: Det er to attributter rel og tittel for eventuelle websiden koblinger . De definerer linken og it's funksjon .
nl_nl: Er zijn 2 attributen rel en de titel voor elke webpagina koppelingen . Zij definieert de link en het's functie .
pl_pl: Istnieją 2 atrybuty rel i tytuł do linków stron internetowych . Oni określa odnośnik i to funkcja's .
pt_pt: Há dois atributos rel e título para os links de páginas web . Que define o link e ele's função.
ro_ro: Există două atribute rele și titlul pentru orice link-uri de pagini web . Ei definește pe link-ul și -l's funcție .
ru_ru: Есть 2 отн атрибутов и названия за любые ссылки, веб-страницы. Они определяют связь, и она'ы функции.
sk_sk: K dispozícii sú 2 atribúty rel a titul pre všetky odkazy na internetové stránky. Tie definuje odkaz a to's funkciou.
sv_se: Det finns 2 attribut rel och titel för eventuella länkar webbsida. De definierar länken och det's funktion .
tr: 2 rel özellikleri ve herhangi bir web sayfası bağlantıları için başlık vardır . Onlar bağlantı tanımlar ve'ın fonksiyonu.

source: Try to make less HTTP requests because this is high. Use optimized theme and widgets
bg_bg: Опитайте се да направите по-малко HTTP искания , защото това е висока. Използвайте оптимизиран тема и джаджи
bn_bd: এই উচ্চ কারণ কম HTTP অনুরোধ করতে চেষ্টা করুন. অনুকূল থিম এবং উইজেট ব্যবহার
cs_cz: Snažte se méně požadavků HTTP protože je to vysoké. Použití optimalizované téma a widgety
da_dk: Prøv at gøre mindre HTTP-anmodninger , fordi det er højt. Brug optimeret tema og widgets
de_de: Versuchen Sie, weniger HTTP-Requests zu machen , denn dies ist hoch. Mit optimierten Thema und Widgets
el: Προσπαθήστε να κάνετε λιγότερα HTTP αιτήσεις, διότι αυτό είναι υψηλό . Χρησιμοποιήστε το βελτιστοποιημένο θέμα και widgets
es_es: Trate de hacer peticiones HTTP menos porque es alto. Use tema optimizado y los widgets
fi: Yritä tehdä vähemmän HTTP-pyyntöjen koska tämä on korkea . Käytä optimoitu teema ja widgetit
fr_fr: Essayez de faire des requêtes HTTP moins parce que c'est élevé. Utilisez thème et widgets optimisé
hu_hu: Próbáld ki, hogy kevésbé HTTP kéréseket , mert ez magas. Használja optimalizált téma és widgetek
id_id: Cobalah untuk membuat permintaan HTTP sedikit karena ini tinggi . Gunakan tema dioptimalkan dan widget
is_is: Reyndu að gera minna HTTP beiðnir vegna þess að þetta er mikil. Nota bjartsýni þema og búnaður
it_it: Provate a fare richieste HTTP meno perché questo è elevato . Utilizzare tema e widget ottimizzato
ja: これが高いので少ないHTTP要求を行うようにしてください。最適化されたテーマとウィジェットを使用
ms_my: Cuba untuk membuat permintaan kurang HTTP kerana ini adalah tinggi. Menggunakan tema dioptimumkan dan widget
nb_no: Prøv å lage mindre HTTP-forespørsler fordi dette er høy. Bruk optimalisert tema og widgets
nl_nl: Probeer minder HTTP- verzoeken te doen want dit is hoog . Gebruik geoptimaliseerde thema en widgets
pl_pl: Postaraj się mniej żądań HTTP , ponieważ jest wysoka. Użyj stronę tematu i widgety
pt_pt: Tente fazer solicitações HTTP menos , porque esta é elevada. Use tema otimizado e Widgets
ro_ro: Încercați să facă cereri mai puțin HTTP , deoarece acest lucru este mare . Utilizați tema optimizat și widget-uri
ru_ru: Попробуйте сделать меньше HTTP запросов, поскольку это высоко. Применяйте оптимизированные темы и виджеты
sk_sk: Snažte sa, aby menej požiadaviek HTTP, pretože to je vysoká. Použitie optimalizovanej tému a widgety
sv_se: Försök att göra mindre HTTP-begäranden eftersom detta är hög . Använd optimerad tema och widgets
tr: Bu yüksek olduğu için daha az HTTP isteklerini yapmaya çalışın . Optimize tema ve widget kullanın

source: Reduce it
bg_bg: Намалете
bn_bd: এটি হ্রাস করুন
cs_cz: Snižte
da_dk: reducere den
de_de: Reduzieren Sie es
el: Μειώστε το
es_es: Redúzcalo
fi: vähentämiseksi
fr_fr: réduire
hu_hu: Csökkentse az
id_id: menguranginya
is_is: draga úr henni
it_it: ridurlo
ja: それを減らす
ms_my: mengurangkannya
nb_no: redusere den
nl_nl: verminderen
pl_pl: Zmniejszenie to
pt_pt: reduzi-la
ro_ro: ao reduce
ru_ru: уменьшить его
sk_sk: Znížte
sv_se: minska den
tr: azaltmak
