Repository: wp-plugins/complete-google-seo-scan
Catalog: includes/ln/cgss-*.po
Languages: bg_bg, bn_bd, cs_cz, da_dk, de_de, el, es_es, fi, fr_fr, hu_hu, id_id, is_is, it_it, ja, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, tr

source: No data from your website, server or anything is captured by any server. Scanning is done entirely on browser.
bg_bg: Няма данни от вашия сайт , сървър или нещо е заловен от всеки сървър . Scaning се извършва изцяло на браузъра.
bn_bd: আপনার ওয়েবসাইট , সার্ভার বা কিছু থেকে কোন তথ্য যে কোনো সার্ভার দ্বারা অধিকৃত হয়. Scaning ব্রাউজারে সম্পূর্ণরূপে সম্পন্ন করা হয়.
cs_cz: Žádná data z webové stránky, server nebo cokoliv je zajat libovolném serveru . Skenovací se provádí výhradně na prohlížeči.
da_dk: Ingen data fra din hjemmeside , server eller noget er fanget af en server . Scaning sker udelukkende på browser .
de_de: Keine Daten von Ihrer Website , Server oder irgendetwas von einem Server erfasst . Scaning basiert vollständig auf Browser.
el: Δεν υπάρχουν δεδομένα από την ιστοσελίδα , server ή οτιδήποτε σας συλλαμβάνεται από οποιονδήποτε διακομιστή . Scaning γίνεται εξ ολοκλήρου στο πρόγραμμα περιήγησης .
es_es: No hay datos de su página web , el servidor o cualquier cosa es capturado por cualquier servidor. Scaning se realiza por completo en el navegador .
fi: Ei tietoja sivuston , palvelimen tai mitään vangiksi tahansa palvelimelle . Scaning tehdään kokonaan selaimessa.
fr_fr: Pas de données à partir de votre site web, serveur ou tout est capturé par n'importe quel serveur. Scaning se fait entièrement sur ​​le navigateur .
hu_hu: Nincs adat a honlapon, szerver vagy bármi elfogja minden szerver . Átkutat történik teljes egészében a böngészőben .
id_id: Tidak ada data dari website Anda , server yang atau apapun ditangkap oleh server apapun. Scaning yang dilakukan sepenuhnya pada browser .
is_is: Engin gögn af vefsíðunni þinni, miðlara eða eitthvað er tekin af hvaða miðlara . Scaning er gert eingöngu á vafranum .
it_it: Nessun dato derivante dal tuo sito web, server o qualsiasi cosa viene catturato da qualsiasi server . Scaning è fatto interamente sul browser.
ja: あなたのウェブサイト、サーバー、または何かからのデータは、任意のサーバーによってキャプチャされていません。コントローラのスキャンは、ブラウザ上で完全に実行されます。
ms_my: Tiada data dari laman web anda , pelayan atau apa-apa ditangkap oleh mana-mana pelayan. Scanning dilakukan sepenuhnya pada pelayar.
nb_no: Ingen data fra din nettside , server eller noe fanges opp av noen server . Scaning er gjort helt i nettleseren .
nl_nl: Geen gegevens van uw website , server of wat wordt opgevangen door een server . Scaning gebeurt volledig op de browser .
pl_pl: Brak danych z witryny, serwera lub coś jest zrobione przez dowolny serwer . Scaning odbywa się wyłącznie na przeglądarce.
pt_pt: Não há dados de seu site, servidor ou qualquer coisa é capturado por qualquer servidor. Varredura é feita inteiramente no navegador .
ro_ro: Nu există date de la site-ul dvs. , server sau orice este capturat de către orice server . Scanare se face în întregime pe browser-ul .
ru_ru: Нет данных с вашего сайта , сервера или что-либо захватывает любом сервере. Сканирующий полностью осуществляется в браузере .
sk_sk: Žiadne údaje z vašej webovej stránky, server alebo čokoľvek je zajatý ľubovoľnom serveri. Skenovacie sa vykonáva výhradne na prehliadači.
sv_se: Inga data från din hemsida , server eller något fångas av någon server . Scaning sker helt på webbläsaren.
tr: Web sitesi, sunucu ya da bir şey hiçbir veri herhangi bir sunucu tarafından yakalanır . Scaning tarayıcı tamamen yapılır .

source: The url returns error : 404 Not Found, That means there is no webpage present and search engines will not index it. Enter existing webpage url of your website.
bg_bg: URL адресът връща грешка: 404 Not Found , Това означава, че няма уеб страница настоящето и търсачки няма да го индекс. Въведете съществуваща уеб страница URL на вашия сайт.
bn_bd: URL-এ ত্রুটি উত্পন্ন হবে: . 404 পাওয়া যায়নি , যে কোন ওয়েব পেজ বর্তমান এবং সার্চ ইঞ্জিন আছে মানে সূচক এটি না করবে না আপনার ওয়েবসাইটের বিদ্যমান ওয়েবপেজ URL লিখুন.
cs_cz: Url vrátí chybu: 404 Not Found , to znamená, že není přítomen webové stránky a vyhledávače nebude indexovat . Zadejte existující webové stránky URL svých webových stránek .
da_dk: Url returnerer fejl: 404 Not Found , Det betyder, at der ikke er nogen webside stede og søgemaskiner vil ikke indeksere det. Indtast eksisterende webside url af din hjemmeside.
de_de: Die url kehrt error: 404 Not Found , bedeutet , dass es keine Webseite vorhanden und Suchmaschinen werden nicht indizieren. Geben vorhandenen Webseite URL Ihrer Website.
el: Το url επιστρέφει σφάλμα : 404 Not Found , αυτό σημαίνει ότι δεν υπάρχει ιστοσελίδα παρόντες και οι μηχανές αναζήτησης δεν θα το δείκτη . Εισάγετε υπάρχουσα ιστοσελίδα url της ιστοσελίδας σας .
es_es: La url devuelve el error : 404 Not Found, eso significa que no hay presente página web y motores de búsqueda no se indexará . Introduzca url página web existente de su sitio web .
fi: Url palauttaa virheen : 404 Not Found , joka tarkoittaa, ettei verkkosivun läsnä ja hakukoneet eivät indeksoi sitä . Anna olemassa Web sivuston osoite.
fr_fr: L'URL renvoie une erreur : 404 Not Found , ce qui signifie qu'il n'est pas présente page Web et les moteurs de recherche ne sera pas indexer. Entrez url page existante de votre site.
hu_hu: Az url visszatér error : 404 Not Found , Ez azt jelenti, hogy nincs jelen weboldal és a keresőmotorok nem fogja indexelni . Adja meg a létező weboldal url weboldalán.
id_id: Url kembali kesalahan : Tidak Ditemukan 404 , Itu berarti belum ada hadir halaman web serta search engine tidak akan mengindeks . Masukkan url halaman web yang ada dari situs Anda .
is_is: The url skilar villa : 404 fannst ekki , sem þýðir að það er engin webpage staðar og leitarvélum verður ekki vísitölu það . Sláðu núverandi vefsíðu url vefsvæðisins .
it_it: La url restituisce l'errore : 404 Not Found , che significa non c'è presente pagina web e motori di ricerca non indicizzarlo. Inserisci URL pagina web esistente del tuo sito web .
ja: urlはエラーを返します。 404見つかりません、それはウェブページが存在し、検索エンジンが存在しないことを意味し、それをインデックスしない意志あなたのウェブサイトの既存のウェブページのURLを入力してください。
ms_my: Url mengembalikan ralat : 404 Not Found , bermakna tidak ada masa laman web dan enjin carian tidak akan indeks ia . Masukkan url laman web yang sedia ada laman web anda.
nb_no: Url returnerer feil: 404 Not Found, betyr at det ikke er nettsiden til stede og søkemotorer vil ikke indeksere den. Tast eksisterende nettside url på ditt nettsted.
nl_nl: De url retourneert fout : 404 Not Found , Dat betekent dat er geen webpagina aanwezig en zoekmachines zullen niet indexeren. Voer bestaande webpagina url van uw website .
pl_pl: Url zwraca błąd: 404 Not Found , Oznacza to, że nie ma strony internetowej obecny i wyszukiwarki nie będzie indeksować go . Wprowadź istniejącej strony internetowej URL witryny .
pt_pt: A url retorna erro: 404 Not Found, isso significa que não há presente página e motores de busca não vai indexá-lo . Digite url página existente do seu site.
ro_ro: URL-ul returnează eroare : 404 Not Found , Asta înseamnă că nu este prezent nici pagina de web și motoarele de căutare nu vor indexa . Introduceți URL-ul pagină Web existentă de site-ul dumneavoastră .
ru_ru: URL возвращает ошибку: 404 Not Found , Это означает, что нет настоящей веб-страницы и поисковые системы не будут индексировать ее. Введите существующий URL веб-страницы вашего сайта.
sk_sk: Url vráti chybu: 404 Not Found, to znamená, že nie je prítomný webové stránky a vyhľadávače nebude indexovať. Zadajte existujúcej webovej stránky URL svojich webových stránok.
sv_se: Url returnerar felet : 404 Not Found , innebär att det inte finns någon webbsida närvarande och sökmotorer kommer inte att indexera den . Ange befintlig webbadress på din webbplats .
tr: Url hata verir : . 404 Bulunamadı , Bu bir web sayfası mevcut ve arama motorları var demektir endeksi böyle olmaz Web sitenizin mevcut bir web url girin.

source: Print Report
bg_bg: отчет за печата
bn_bd: রিপোর্ট প্রস্তুত করা
cs_cz: Vytisknout zprávu
da_dk: Udskriv rapport
de_de: Bericht drucken
el: Εκτύπωση αναφοράς
es_es: Imprimir informe
fi: Tulosta raportti
fr_fr: Imprimer le rapport
hu_hu: Jelentés nyomtatása
id_id: mencetak Laporan
is_is: Prenta Report
it_it: Stampa rapporto
ja: レポートを印刷する
ms_my: Cetak Laporan
nb_no: Skriv ut rapport
nl_nl: Rapport afdrukken
pl_pl: Drukuj raport
pt_pt: Imprimir Relatório
ro_ro: imprima raportul
ru_ru: Печать отчета
sk_sk: Vytlačiť správu
sv_se: Skriv ut rapport
tr: Rapor Yazdır

source: SEO Tips &rarr;
bn_bd: এসইও টিপস &rarr;
fr_fr: Conseils SEO &rarr;
is_is: SEO Ábendingar &rarr;
it_it: Consigli SEO &rarr;
pt_pt: Dicas de SEO &rarr;

source: Data
bg_bg: данни
bn_bd: তথ্য
cs_cz: údaje
de_de: Daten
el: δεδομένα
es_es: datos
fi: tiedot
fr_fr: données
hu_hu: adat
is_is: gögn
it_it: dati
ja: データ
nl_nl: gegevens
pl_pl: dane
pt_pt: dados
ro_ro: datele
ru_ru: данные
sk_sk: Údaje
tr: veri

source: Content
bg_bg: съдържание
bn_bd: বিষয়বস্তু
cs_cz: obsah
da_dk: indhold
de_de: Inhalt
el: περιεχόμενο
es_es: contenido
fi: pitoisuus
hu_hu: tartalom
id_id: kadar
is_is: efni
it_it: contenuto
ja: コンテンツ
ms_my: kandungan
nb_no: innhold
nl_nl: inhoud
pl_pl: zawartość
pt_pt: conteúdo
ro_ro: conținut
ru_ru: содержание
sk_sk: Obsah
sv_se: Innehåll
tr: içerik

source: Design
bg_bg: дизайн
bn_bd: ডিজাইন
el: σχέδιο
es_es: diseño
fi: suunnittelu
fr_fr: conception
hu_hu: tervezés
id_id: disain
is_is: hönnun
it_it: progettazione
ja: デザイン
nl_nl: ontwerp
pl_pl: projekt
pt_pt: projeto
ro_ro: proiect
ru_ru: дизайн
tr: dizayn

source: Technical
bg_bg: технически
bn_bd: প্রযুক্তি
cs_cz: technický
da_dk: teknisk
de_de: Technische
el: τεχνικός
es_es: técnico
fi: tekninen
fr_fr: technique
hu_hu: technikai
id_id: teknis
it_it: tecnico
ja: テクニカル
ms_my: teknikal
nb_no: teknisk
nl_nl: technisch
pl_pl: techniczny
pt_pt: técnico
ro_ro: tehnic
ru_ru: технический
sk_sk: Technický
sv_se: Teknisk
tr: teknik

source: Social Sharing Data (
bg_bg: Социални обмен на данни (
bn_bd: সামাজিক শেয়ারিং তথ্য (
cs_cz: Sociální sdílení dat (
da_dk: Social deling af data (
de_de: Social Sharing Daten (
el: Social Data Sharing (
es_es: Sociales Compartir datos (
fi: Sosiaalinen Tiedon jakaminen (
fr_fr: Le partage des données sociales (
hu_hu: Szociális adatmegosztás (
id_id: Sharing data sosial (
is_is: Félagsleg Data Sharing (
it_it: Dati Social sharing (
ja: ソーシャル共有データ（
ms_my: Perkongsian Data Sosial (
nb_no: Sosial deling Data (
nl_nl: Gegevens Social Sharing (
pl_pl: Udostępniania danych ( społeczne
pt_pt: Dados compartilhamento social (
ro_ro: Schimbul de date sociale (
ru_ru: Социальный обмен данными (
sk_sk: Sociálna zdieľanie dát (
sv_se: Sociala dela data (
tr: Sosyal Paylaşım Veri (

source: Open Graph Protocol by Facebook and accepted by almost all major social media including Google +
bg_bg: Open Graph протокол от Facebook и приета от почти всички водещи социални медии, включително Google +
bn_bd: ফেসবুক দ্বারা গ্রাফ প্রোটোকল খুলুন এবং গুগল সহ প্রায় সব প্রধান সামাজিক মিডিয়া দ্বারা গৃহীত + +
cs_cz: Otevřete Graph protokol o Facebooku a potvrzuji téměř všech hlavních sociálních médií , včetně Google +
da_dk: Open Graph protokol Facebook og accepteret af næsten alle større sociale medier, herunder Google +
de_de: Open Graph Protocol von Facebook und akzeptiert von fast allen großen Social Media wie Google +
el: Ανοίξτε το πρωτόκολλο Γράφημα από το Facebook και έγινε αποδεκτή από όλες σχεδόν τις μεγάλες social media όπως το Google +
es_es: Abra Graph Protocol de Facebook y aceptado por casi todos los grandes medios de comunicación sociales como Google +
fi: Open Graph pöytäkirjan Facebook ja hyväksynyt lähes kaikki suuret sosiaalisen median kuten Google +
fr_fr: Ouvrez protocole Graphique par Facebook et accepté par presque tous les grands médias sociaux, y compris Google +
hu_hu: Open Graph protokoll a Facebook és elfogadott szinte minden fontos társadalmi média, többek között a Google +
id_id: Buka Protokol Grafik oleh Facebook dan diterima oleh hampir semua media sosial utama termasuk Google +
is_is: Opinn Línurit viðbótarsamningi Facebook og samþykkt af nánast öllum helstu félagsleg fjölmiðla þar á meðal Google +
it_it: Open Graph Protocol da Facebook e accettato da quasi tutti i principali social media , tra cui Google +
ja: Facebookからグラフプロトコルを開き、グーグルなど、ほぼすべての主要なソーシャルメディアによって受け入れ+
ms_my: Buka Protocol Graf oleh Facebook dan diterima oleh hampir semua media sosial utama termasuk Google +
nb_no: Åpne Graf Protocol av Facebook og akseptert av nesten alle store sosiale medier, inkludert Google +
nl_nl: Open Graph Protocol door Facebook en door bijna alle grote social media, waaronder Google geaccepteerd +
pl_pl: Otwarty protokół wykresu przez Facebook i akceptowane przez prawie wszystkich najważniejszych mediów społecznościowych takich jak Google +
pt_pt: Abra Protocolo Gráfico pelo Facebook e aceito por quase todos os grandes meios de comunicação social, incluindo o Google +
ro_ro: Deschideți Graph Protocolul de Facebook și acceptat de către aproape toate mass-media sociale majore , inclusiv Google +
ru_ru: Open Graph протокола Facebook и принято практически во всех крупных социальных медиа в том числе Google +
sk_sk: Otvorte Graph protokol o Facebooku a potvrdzujem takmer všetkých hlavných sociálnych médií, vrátane Google +
sv_se: Open Graph Protocol genom Facebook och accepteras av nästan alla stora sociala medier , inklusive Google +
tr: Facebook Grafik Protokolü açın ve Google da dahil olmak üzere hemen hemen tüm büyük sosyal medya tarafından kabul +

source: Web Page Data
bg_bg: Data уеб страница
bn_bd: ওয়েব পৃষ্ঠা ডেটা
cs_cz: Údaje webových stránek
da_dk: Websidedata
de_de: Web-Seite Daten
el: Δεδομένα ιστοσελίδας
es_es: Página Web de datos
fr_fr: La page Web Data
hu_hu: Weboldal adatok
id_id: Halaman Web data
it_it: Pagina Web dati
ja: Webページのデータ
ms_my: Web Data Page
nl_nl: Webpagina gegevens
pl_pl: Dane strony internetowe
pt_pt: Dados da página Web
ro_ro: Pagina de web date
ru_ru: Данные веб-страницы
sk_sk: Údaje webových stránok
tr: Web Sayfa Bilgi

source: Result
bg_bg: резултат
bn_bd: ফলাফল
cs_cz: výsledek
da_dk: Resultat
de_de: Ergebnis
el: αποτέλεσμα
es_es: resultar
fi: tulos
fr_fr: Résultat
hu_hu: eredmény
id_id: menghasilkan
is_is: Niðurstaða
it_it: Risultato
ja: 結果
ms_my: Keputusan
nb_no: resultere
nl_nl: gevolg
pl_pl: wynikać
pt_pt: resultar
ro_ro: rezulta
ru_ru: результат
sk_sk: Výsledok
sv_se: Resultat
tr: sonuç

source: Remarks
bg_bg: Забележки
bn_bd: মন্তব্য সমূহ
cs_cz: Poznámky
da_dk: bemærkninger
de_de: Bemerkungen
el: Παρατηρήσεις
es_es: Observaciones
fi: Huomautuksia
fr_fr: Remarques
hu_hu: Megjegyzés
id_id: Keterangan
is_is: athugasemdir
it_it: Osservazioni
ja: 備考
ms_my: Catatan
nb_no: Merknader
nl_nl: opmerkingen
pl_pl: Uwagi
pt_pt: Observações
ro_ro: Observații
ru_ru: Примечания
sk_sk: Poznámky
sv_se: Anmärkningar
tr: Açıklamalar

source: Content issues
bg_bg: съдържание въпроси
bn_bd: বিষয়বস্তু বিষয়
cs_cz: obsahové záležitosti
da_dk: indhold problemer
de_de: Inhalt Themen
el: Τα θέματα του περιεχομένου
es_es: cuestiones de contenido
fi: sisältö kysymyksiä
fr_fr: Questions de contenu
hu_hu: tartalom kérdések
id_id: masalah konten
is_is: efni málefni
it_it: questioni di contenuto
ja: コンテンツの問題
ms_my: isu-isu kandungan
nb_no: innhold saker
nl_nl: problemen met de content
pl_pl: kwestii treści
pt_pt: questões de conteúdo
ro_ro: probleme de conținut
ru_ru: Содержание вопросов
sk_sk: Obsahové záležitosti
sv_se: content frågor
tr: içerik sorunları

source: Design points
bg_bg: дизайн точки
bn_bd: ডিজাইন পয়েন্ট
cs_cz: Konstrukční body
da_dk: design point
de_de: Design- Punkte
el: Σχεδιασμός σημεία
es_es: puntos Diseño
fi: pisteille
fr_fr: Points de conception
hu_hu: tervezési pontok
id_id: poin desain
is_is: hönnun stig
it_it: punti di design
ja: デザインのポイント
ms_my: titik reka bentuk
nb_no: Design poeng
nl_nl: ontwerppunten
pl_pl: punkty konstrukcyjne
pt_pt: pontos de design
ro_ro: puncte de proiectare
ru_ru: Дизайн пунктов
sk_sk: Konštrukčné body
sv_se: Design poäng
tr: tasarım noktaları

source: Server points
bg_bg: Сървърни точки
bn_bd: সার্ভার পয়েন্ট
cs_cz: Server bodů
de_de: Server Punkten
el: σημεία διακομιστή
es_es: puntos Server
fi: Server pistettä
fr_fr: Les points de serveur
hu_hu: Server pont
id_id: poin Server
is_is: Server stig
it_it: punti Server
ja: サーバーのポイント
ms_my: mata server
nb_no: Server poeng
nl_nl: server punten
pl_pl: punktów Server
pt_pt: pontos do Servidor
ro_ro: puncte Server
ru_ru: Сервер пунктов
sk_sk: Server bodov
sv_se: Server- poäng
tr: sunucu noktaları

source: Total Text
bg_bg: Общо Текст
bn_bd: মোট শিরোনাম
cs_cz: Celková Text
da_dk: Samlet Text
de_de: insgesamt Text
el: Σύνολο Κείμενο
es_es: Texto total
fi: Yhteensä teksti
fr_fr: texte totale
hu_hu: Összes szöveges
id_id: total Teks
is_is: Samtals Texti
ja: 合計のテキスト
ms_my: Jumlah Text
nb_no: Totalt tekst
pl_pl: Razem Tekst
pt_pt: Texto total
ru_ru: Всего текста
sk_sk: Celková Text
sv_se: totalt Text
tr: Toplam Yazı

source: In page Style
bg_bg: В страницата Style
bn_bd: পৃষ্ঠা শৈলী
cs_cz: Ve stylu stránky
da_dk: I side Style
de_de: In Seite Stil
el: In Style σελίδα
es_es: En la página Style
fi: Page Style
fr_fr: Dans le style de page
hu_hu: A lap stílusa
id_id: Pada halaman Gaya
is_is: Í Stíll síðu
it_it: Nella pagina Stile
ja: ページのスタイルで
ms_my: Dalam Gaya halaman
nb_no: I side Stil
nl_nl: In pagina Style
pl_pl: W stylu strony
pt_pt: Na página Estilo
ro_ro: In pagina Style
ru_ru: В стиле страницы
sk_sk: V štýle stránky
sv_se: I sidan Style
tr: Sayfa Style

source: In page Script
bg_bg: В страницата Script
bn_bd: পাতা স্ক্রিপ্টের মধ্যে
cs_cz: Ve stránku Script
da_dk: I side Script
de_de: In Seite Script
el: Στο Σενάριο σελίδα
es_es: En la página Script
fi: Page Script
fr_fr: Dans la page Script
hu_hu: A lap Script
id_id: Dalam halaman Script
is_is: Í Script síðu
it_it: Nella pagina Script
ja: ページスクリプト内の
ms_my: Dalam Script halaman
nb_no: I side Script
nl_nl: In pagina Script
pl_pl: W widoku Script
pt_pt: Na página Script
ro_ro: In pagina Script
ru_ru: В страничный сценарий
sk_sk: Vo stránku Script
sv_se: I sidan Script
tr: Sayfa Script

source: Scan by
bg_bg: Сканиране от
bn_bd: দ্বারা স্ক্যান করুন
cs_cz: Skenování
da_dk: Scan efter
de_de: Scannen von
el: Σάρωση από
es_es: Escanear por
fi: skannata
fr_fr: Numérisation par
hu_hu: Scan
id_id: memindai dengan
is_is: skanna með
it_it: Scansione da
ja: でスキャン
ms_my: Imbas oleh
nb_no: skanne ved
nl_nl: scannen door
pl_pl: Skanowanie przez
pt_pt: digitalizar
ro_ro: Scanare către
ru_ru: Сканирование с
sk_sk: Skenovanie
sv_se: skanna med
tr: tarafından tarama

source: Name
bg_bg: име
bn_bd: নাম
cs_cz: název
da_dk: Navn
el: όνομα
es_es: nombre
fi: nimi
fr_fr: nom
hu_hu: név
id_id: nama
is_is: nafn
it_it: nome
ja: 名前
ms_my: nama
nb_no: navn
nl_nl: naam
pl_pl: nazwa
pt_pt: nome
ro_ro: nume
ru_ru: название
sk_sk: Názov
sv_se: Namn
tr: ad

source: Action
bg_bg: действие
bn_bd: কর্ম
cs_cz: akce
de_de: Handlung
el: δράση
es_es: acción
fi: toiminta
hu_hu: akció
id_id: tindakan
is_is: aðgerð
it_it: azione
ja: アクション
ms_my: tindakan
nb_no: handling
nl_nl: actie
pl_pl: akcja
pt_pt: ação
ro_ro: acțiune
ru_ru: действие
sk_sk: Akcie...
sv_se: Åtgärd
tr: eylem

source: JavaScripts
fi: JavaScript
hu_hu: JavaScriptek
ja: JavaScriptの
sv_se: JavaScript-skript

source: OGP
bg_bg: ОГП
id_id: Kejaksaan Agung
