Repository: wp-plugins/complete-google-seo-scan
Catalog: includes/ln/cgss-*.po
Languages: bg_bg, bn_bd, cs_cz, da_dk, de_de, el, es_es, fi, fr_fr, hu_hu, id_id, is_is, it_it, ja, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, tr

source: If url has variable informations or is more than 255 bytes, search engines will consider it as spam.
bg_bg: Ако URL е променлива информации или е повече от 255 байта , търсачките ще го разглежда като спам.
bn_bd: URL- পরিবর্তনশীল তথ্য আছে বা যদি অধিক 255 বাইট, সার্চ ইঞ্জিন এটি স্প্যাম হিসেবে বিবেচনা করবে.
cs_cz: Pokud url má variabilní informace nebo je větší než 255 bajtů, budou vyhledávače považovat za spam.
da_dk: Hvis url har variable informationer , eller er mere end 255 bytes , vil søgemaskiner betragte det som spam.
de_de: Wenn url hat variable Informationen oder ist mehr als 255 Byte , werden Suchmaschinen betrachten es als Spam .
el: Εάν η διεύθυνση URL έχει μεταβλητό πληροφορίες ή είναι κάτι περισσότερο από 255 bytes , οι μηχανές αναζήτησης θα το θεωρούν ως spam.
es_es: Si url tiene informaciones variables o es más de 255 bytes , los motores de búsqueda se consideran como spam.
fi: Jos url on muuttuja informations tai on yli 255 tavua , hakukoneet pitävät sitä roskapostiksi.
fr_fr: Si url possède des informations variables ou est supérieure à 255 octets , les moteurs de recherche vont considérer comme spam.
hu_hu: Ha url változtatható információk , vagy több, mint 255 bájt, a keresőprogramok úgy, mint spam.
id_id: Jika url memiliki variabel atau informasi lebih dari 255 byte , mesin pencari akan menganggapnya sebagai spam .
is_is: Ef url hefur breytilega upplýsingar eða er meira en 255 bytes, leitarvélar vilja íhuga það eins og spam .
it_it: Se url ha informazioni variabili o è più di 255 byte , i motori di ricerca lo considererà come spam.
ja: urlは変数の情報を持っているか、またはである場合以上の255バイトは、検索エンジンがそれをスパムとして検討していきます。
ms_my: Jika url mempunyai maklumat yang berubah atau lebih daripada 255 bait, enjin carian akan menganggap ia sebagai spam.
nb_no: Hvis url har variable opplysninger eller er mer enn 255 bytes , vil søkemotorene anser det som spam.
nl_nl: Indien url heeft een variabele informatie of is meer dan 255 bytes , zoekmachines zullen beschouwen het als spam .
pl_pl: Jeśli url posiada zmienne informacje lub więcej niż 255 bajtów , wyszukiwarki uznają to jako spam .
pt_pt: Se url tem informações variáveis ​​ou seja mais de 255 bytes , os motores de busca irá considerá-lo como spam.
ro_ro: Dacă URL-ul are informatii variabile sau este mai mult de 255 de bytes , motoarele de căutare ca spam-ul va lua în considerare .
ru_ru: Если URL имеет переменную информацию или более 255 байт, поисковые системы будут рассматривать его как спам.
sk_sk: Ak url má variabilné informácie alebo je väčšia ako 255 bajtov, budú vyhľadávače považovať za spam.
sv_se: Om URL har varierande information eller är mer än 255 byte , kommer sökmotorer anser det som skräppost .
tr: Url değişken bilgiler vardır ya da ise fazla 255 bayt , arama motorları spam olarak dikkate alacaktır .

source: If-Modified-Since
bg_bg: Ако - модифицирано Тъй като
bn_bd: যদি পরিবর্তিত - যেহেতু
es_es: Si -Modified-Since
id_id: Jika - Diubah Sejak -
is_is: Ef - Modified - Þar
ja: もし修飾-以来
ms_my: Jika- Modified - Sejak
nl_nl: Als - Modified -Since
ro_ro: Dacă - Modified-Since
tr: Eğer - Modifiye - yana

source: This is a server feature. This automatically Informs search engine robots, whenever any change takes place in web page content.
bg_bg: Това е сървър функция. Това автоматично информира търсачките , при всяка промяна се извършва в съдържанието на уеб страница .
bn_bd: এটি একটি সার্ভার বৈশিষ্ট্য. কোন পরিবর্তন ওয়েবপৃষ্ঠাটি এড়িয়ে সঞ্চালিত যখনই এই স্বয়ংক্রিয়ভাবে , সার্চ ইঞ্জিন রোবট সম্পর্কে অবগত করা .
cs_cz: Toto je server funkce . Tato funkce automaticky informuje roboty vyhledávačů , kdykoliv dojde ke změně dojde v obsahu webových stránek.
da_dk: Dette er en server funktion. Dette informerer automatisk søgemaskine robotter , enhver ændring foregår i webside indhold .
de_de: Dies ist eine Server-Funktion . Dadurch wird automatisch Informiert Suchmaschinen-Robots , bei jeder Änderung erfolgt in Webseiteninhalte .
el: Αυτό είναι ένα χαρακτηριστικό του διακομιστή. Αυτό ενημερώνει αυτόματα τα ρομπότ μηχανών αναζήτησης , κάθε φορά που οποιαδήποτε αλλαγή λαμβάνει χώρα στο περιεχόμενο της ιστοσελίδας .
es_es: Esta es una característica del servidor . Este informa automáticamente los robots de motores de búsqueda, siempre que cualquier cambio se realiza en el contenido de la página web.
fi: Tämä onpalvelin ominaisuus . Tämä ilmoittaa automaattisesti hakukoneiden robotit , kun muutoksia tapahtuu web-sivun sisällön.
fr_fr: Il s'agit d'une fonction de serveur . Cela informe automatiquement les robots des moteurs de recherche, chaque fois qu'un changement intervient dans le contenu de la page Web .
hu_hu: Ez egy szerver funkció. Ez automatikusan tájékoztatja a kereső robotok , ha bármilyen változás történik a weboldal tartalmát .
id_id: Ini adalah fitur server yang . Ini secara otomatis Menginformasikan robot mesin pencari , setiap kali perubahan terjadi dalam konten halaman web .
is_is: Þetta er framreiðslumaður lögun . Þetta Upplýsir sjálfkrafa leitarvél vélmenni , þegar einhver breyting á sér stað í vefur blaðsíða innihald .
it_it: Questa è una funzionalità del server . Questo informa automaticamente i robot dei motori di ricerca , ad ogni modifica, si svolge in contenuto della pagina web .
ja: これは、サーバーの機能です。変更は、ウェブページのコンテンツに行われるたびに、これは自動的に、検索エンジンのロボットに通知します。
ms_my: Ini adalah ciri pelayan. Ini secara automatik Memaklumkan robot enjin carian , apabila apa-apa perubahan berlaku dalam kandungan laman web.
nb_no: Dette er en server -funksjonen . Dette Informerer automatisk søkemotor roboter , når eventuelle endringer finner sted i web side innhold .
nl_nl: Dit is een server functie . Dit Informeert automatisch zoekmachine robots , bij elke wijziging plaatsvindt in web pagina-inhoud .
pl_pl: Jest to funkcja serwera . To automatycznie informuje roboty wyszukiwarek , gdy każda zmiana odbywa się w treści strony internetowej.
pt_pt: Este é um recurso do servidor. Isso informa automaticamente robôs de busca , sempre que qualquer mudança ocorre em conteúdo da página web.
ro_ro: Aceasta este o caracteristică server. Aceasta informeaza automat robotii motoarelor de cautare , ori de câte ori orice schimbare are loc în conținutul paginii web .
ru_ru: Это сервер функцию. Это автоматически информирует роботов поисковых систем , всякий раз, когда любое изменение происходит в содержании веб- страницы.
sk_sk: Toto je server funkcie. Táto funkcia automaticky informuje roboty vyhľadávačov, kedykoľvek dôjde k zmene dôjde v obsahu webových stránok.
sv_se: Detta är en server funktion . Detta informerar automatiskt robotar sökmotor , när någon förändring sker i sidans innehåll .
tr: Bu sunucu bir özelliktir. Herhangi bir değişiklik web sayfası içeriği yer alır zaman bu otomatik olarak , arama motoru robotları bildirir .

source: Caching
bg_bg: Кеширане
bn_bd: ক্যাশে সংক্রান্ত
el: Προσωρινή αποθήκευση
es_es: Almacenamiento en caché
fi: Cachettava
fr_fr: Mise en cache
hu_hu: Gyorsítás
is_is: Búrhvalur
ja: キャッシング
pl_pl: Buforowanie
ru_ru: Кэширование
tr: önbelleğe alma

source: Caching html, css, javascripts, images in users browsers can be very useful in reducing document load time. Search engine crawlers likes web pages with better document load time.
bg_bg: Изчакват JavaScripts HTML, CSS, , изображения Потребителите браузъри могат да бъдат много полезни за намаляване на времето документ натоварване . Търсачките обича уеб страници с по-добро време документ натоварване .
bn_bd: ক্যাশে সংক্রান্ত এইচটিএমএল, সিএসএস, JavaScripts , ব্যবহারকারীরা ব্রাউজারে ইমেজ ডকুমেন্ট লোড সময় কমাতে খুব দরকারী হতে পারে. সার্চ ইঞ্জিন ক্রলার ভাল ডকুমেন্ট লোড সময়ের সঙ্গে ওয়েব পেজ লেগেছে.
cs_cz: Ukládání do mezipaměti HTML, CSS, JavaScriptu , můžete obrázky v prohlížečích uživatelů je velmi užitečné při snižování dokument doby načítání . Roboti vyhledávačů líbí webové stránky s lepším časem dokumentů zatížení .
da_dk: Caching HTML, CSS, javascripts , kan billederne i brugernes browsere være meget nyttige i at reducere dokument load tid. Søgemaskinecrawlere lide websider med en bedre dokument load tid.
de_de: Caching html , css, JavaScripts , Bilder können in Browsern Anwender sehr nützlich sein bei der Verringerung Dokument Ladezeit . Suchmaschinen- Crawler mag Webseiten mit besseren Dokument Ladezeit .
el: Προσωρινή αποθήκευση javascripts HTML, CSS , , εικόνες σε χρήστες browsers μπορεί να είναι πολύ χρήσιμη για τη μείωση του χρόνου φόρτωσης εγγράφου . Crawlers των μηχανών αναζήτησης αρέσει ιστοσελίδες με καλύτερο χρόνο φόρτωσης του εγγράφου.
es_es: Almacenamiento en caché de HTML, CSS , JavaScript , las imágenes de los usuarios de los navegadores pueden ser muy útiles para reducir el tiempo de carga de documentos. Rastreadores de motores de búsqueda le gustan las páginas web con un mejor tiempo de carga del documento.
fi: Välimuistitilassa html , css , JavaScript , kuvat käyttäjät selaimet voivat olla erittäin hyödyllisiä vähentämään asiakirjan latausajan . Hakukoneindeksoijat tykkää verkkosivuja parempi asiakirja latausajan.
fr_fr: Mise en cache HTML, CSS, JavaScript, images dans les navigateurs des utilisateurs peuvent être très utiles pour réduire le temps de chargement de documents. Rechercher les robots des moteurs aime pages web avec un meilleur temps de chargement du document.
hu_hu: Caching html , css , JavaScript , képek felhasználók böngésző nagyon hasznos lehet csökkenteni dokumentumban betöltési ideje. Kereső robotjai szeret weboldalakat jobb dokumentum betöltési ideje.
id_id: Caching html , css , javascripts , gambar pada pengguna peramban dapat sangat berguna dalam mengurangi waktu buka dokumen . Crawler mesin pencari menyukai halaman web dengan waktu buka dokumen baik .
is_is: Búrhvalur HTML , CSS , javascripts , myndir notendur vafra getur verið mjög gagnlegt við að draga úr skjal hlaða tíma . Leitarvél crawlers finnst vefsíður með betri skjal hlaða tíma .
it_it: Cache HTML , CSS , JavaScript , immagini nei browser degli utenti possono essere molto utili nel ridurre il tempo di caricamento del documento . Crawler dei motori di ricerca piace pagine web con il migliore tempo di caricamento del documento .
ja: キャッシング、HTML、CSS 、 JavaScriptは、ユーザーのブラウザ内の画像は、ドキュメントのロード時間を減らすのに非常に役立ちます。検索エンジンのクローラは、より良いドキュメントのロード時間でWebページが好きです。
ms_my: Caching html, css, Javascripts , imej dalam pengguna pelayar boleh menjadi sangat berguna dalam mengurangkan masa beban dokumen. Crawler enjin carian suka laman web dengan dokumen yang lebih baik masa beban.
nb_no: Caching HTML, CSS , JavaScript , kan bildene i brukernes nettlesere være svært nyttig for å redusere dokumentet lastetid. Robotsøkeprogrammer liker nettsider med bedre dokument lastetid.
nl_nl: Caching html , css , javascripts , kunnen afbeeldingen in browsers gebruikers zeer nuttig zijn bij het verminderen van document laadtijd . Crawlers van zoekmachines graag webpagina's met een betere document laadtijd .
pl_pl: Buforowanie html , css, javascripts , zdjęcia użytkownicy przeglądarki mogą być bardzo przydatne w zmniejszaniu czasu ładowania dokumentu. Roboty wyszukiwarek lubi stron z lepszym czasie ładowania dokumentu.
pt_pt: Cache de html , css, javascripts , imagens em navegadores de usuários pode ser muito útil na redução do tempo de carga do documento. Motor de pesquisa indexadores gosta de páginas web com o melhor tempo de carregamento do documento.
ro_ro: Caching HTML, CSS , JavaScript-uri , imagini din browsere utilizatorii pot fi foarte utile în reducerea timpului de încărcare documentul . Crawlerele motorului de căutare place pagini web cu mai bine timpul de încărcare a documentului .
ru_ru: Кэширование HTML, CSS, Java-скрипты , изображения в браузерах пользователей может быть очень полезным в сокращении времени документ нагрузки. Поисковые роботы любят веб-страниц с лучшим временем загрузки документа.
sk_sk: Ukladanie do vyrovnávacej pamäte HTML, CSS, JavaScriptu, môžete obrázky v prehliadačoch používateľov je veľmi užitočné pri znižovaní dokument doby načítania. Roboti vyhľadávačov páči webové stránky s lepším časom dokumentov zaťaženie.
sv_se: Caching html , css , javascript , kan bilderna i användarnas webbläsare vara mycket användbara för att minska tidsdokument belastning . Sökrobotar gillar webbsidor med bättre dokument laddningstid .
tr: Önbelleğe alma html , css , javascripts , kullanıcılar tarayıcılarda görüntü belge yükleme süresi azaltmada çok yararlı olabilir . Arama motoru tarayıcıları daha iyi belge yükleme süresi ile web sayfaları seviyor .

source: Keep Alive
bg_bg: Дръжте Alive
bn_bd: এলাইভ রাখুন
el: Κρατήστε Alive
fi: pitää hengissä
id_id: Jauhkan Hidup
is_is: halda Alive
ja: 生き続ける
ms_my: Simpan Hidup
pl_pl: podtrzymywać
ro_ro: ține în viață
ru_ru: поддерживать
tr: Yaşatmak

source: This is a server feature. This keeps the connection between server and browser active for a said amount of time. And saves time for excess communication. Hence it lowers document load time which is better.
bg_bg: Това е сървър функция. Това поддържа връзката между сървъра и сваляне активно за споменатия период от време. И спестява време за излишната комуникация. От това намалява времето документа натоварване, което е по-добре .
bn_bd: এটি একটি সার্ভার বৈশিষ্ট্য. এই সময়ে একটি বলেন পরিমাণ জন্য সার্ভার ও ব্রাউজারের মধ্যে সংযোগ সক্রিয় রাখে. ও অতিরিক্তের যোগাযোগের জন্য সময় সংরক্ষণ করা হবে. তাই এটা ভালো যা ডকুমেন্ট লোড সময় কমে যায় .
cs_cz: Toto je server funkce . Díky tomu je propojení serverem a prohlížečem aktivní po uvedené době. A šetří čas přebytečného komunikaci. Z tohoto důvodu se snižuje zatížení dokument čas, který je lepší.
da_dk: Dette er en server funktion. Dette sikrer forbindelsen mellem server og browser aktiv for en nævnte tidsrum . Og sparer tid for overskydende kommunikation. Derfor er det sænker dokument load tid, hvilket er bedre.
de_de: Dies ist eine Server-Funktion . Dadurch bleibt die Verbindung zwischen Server und Browser aktiv für die Zeit. Und spart Zeit für mehr Kommunikation. Daher senkt Dokument Ladezeit , die besser ist.
el: Αυτό είναι ένα χαρακτηριστικό του διακομιστή. Αυτό κρατά τη σύνδεση μεταξύ του εξυπηρετητή και το πρόγραμμα περιήγησης ενεργό για εν λόγω χρονικό διάστημα. Και εξοικονομεί χρόνο για υπερβολική επικοινωνία . Ως εκ τούτου, μειώνει τον χρόνο φόρτωσης η οποία είναι καλύτερη .
es_es: Esta es una característica del servidor . Esto mantiene la conexión entre el servidor y el navegador activo para una dicha cantidad de tiempo . Y ahorra tiempo para el exceso de comunicación. Por lo tanto, reduce el tiempo de carga documento que es mejor .
fi: Tämä onpalvelin ominaisuus . Tämä pitää yhteyden palvelimen ja selaimen aktiivinenmainitun aikaa . Ja säästää aikaa liikaa viestintää . Näin se alentaa asiakirja latausaika , joka on parempi.
fr_fr: Il s'agit d'une fonction de serveur . Cela permet de maintenir la connexion entre le serveur et le navigateur actif de ladite quantité de temps. Et un gain de temps pour excès de communication. Par conséquent, il réduit le temps de chargement de documents qui est mieux .
hu_hu: Ez egy szerver funkció. Ez tartja a kapcsolatot a szerver és a böngésző egy említett aktív ideig. És időt takarít meg a túlzott kommunikáció . Ezért csökkenti dokumentum betöltési ideje , ami jobb.
id_id: Ini merupakan fitur server yang . Hal ini membuat hubungan antara server dan browser yang aktif untuk jumlah kata waktu . Dan untuk menghemat waktu kelebihan komunikasi. Karena itu menurunkan beban waktu dokumen yang lebih baik .
is_is: Þetta er framreiðslumaður lögun . Þetta heldur tengsl milli miðlara og vafra virkt í umræddum tíma . Og spara tíma fyrir umfram samskipti . Þess vegna lækkar það skjal hlaða tíma sem er betri .
it_it: Questa è una funzionalità del server . Ciò mantiene la connessione tra server e browser attiva per un detta quantità di tempo . E consente di risparmiare tempo per la comunicazione in eccesso. Quindi abbassa tempo di caricamento documento che è meglio.
ja: これは、サーバーの機能です。これは時間の言った額のサーバーとアクティブなブラウザとの間の接続を維持します。と過剰コミュニケーションのための時間を節約できます。したがって、それは良いです、ドキュメントのロード時間を削減します。
ms_my: Ini adalah ciri pelayan. Ini membolehkan sambungan antara pelayan dan pelayar aktif untuk tempoh yang berkata masa. Dan menjimatkan masa untuk komunikasi yang berlebihan. Oleh itu, ia mengurangkan beban dokumen masa yang lebih baik.
nb_no: Dette er en server -funksjonen . Dette holder forbindelsen mellom tjeneren og nettleser for en aktiv nevnte tidsperiode. Og sparer tid for overskytende kommunikasjon. Derav det senker dokument lastetid som er bedre .
nl_nl: Dit is een server functie . Dit houdt de verbinding tussen server en browser actief een genoemde tijd . En bespaart tijd voor overtollig communicatie . Vandaar het verlaagt document laadtijd wat beter is .
pl_pl: Jest to funkcja serwera . Pozwala to na utrzymanie połączenia pomiędzy serwerem a przeglądarką czynnej dla wspomnianego czasu. I oszczędność czasu dla nadmiaru komunikacji. Stąd obniża czas ładowania dokumentu , który jest lepszy.
pt_pt: Este é um recurso do servidor. Isso mantém a conexão entre o servidor eo navegador ativo por um período de tempo , disse . E economiza tempo para o excesso de comunicação. Por isso, reduz o tempo de carregamento do documento , que é melhor.
ro_ro: Aceasta este o caracteristică server. Acest lucru ține legătura între server și browser-ul activ pentru o sumă spus de timp . Și economisește timp pentru exces de comunicare . Prin urmare, se reduce timpul de încărcare documentul care este mai bună .
ru_ru: Это сервер функцию. Это держит связь между сервером и браузером для активныхсказал количество времени. И экономит время за превышение связи. Поэтому он снижает время загрузки документа , который лучше.
sk_sk: Toto je server funkcie. Vďaka tomu je spojenie medzi serverom a prehliadačom aktívne po uvedenej dobe. A šetrí čas prebytočného komunikáciu. Z tohto dôvodu sa znižuje dokument doby načítania, ktorá je lepšia.
sv_se: Detta är en server funktion . Detta håller kopplingen mellan server och webbläsare aktivt för en nämnda tid . Och sparar tid för överskjutande kommunikation . Därför sänker tidsdokument belastning som är bättre .
tr: Bu sunucu bir özelliktir. Bu zaman konusu tutar için sunucu ve etkin tarayıcı arasındaki bağlantıyı tutar . Ve fazla iletişim için zaman kazandırır . Bu yüzden daha iyi belge yükleme süresi düşürür .

source: gzip compression
bg_bg: GZIP компресия
bn_bd: Gzip কম্প্রেশন
cs_cz: gzip komprese
da_dk: gzip komprimering
de_de: gzip Komprimierung
el: gzip συμπίεση
es_es: compresión gzip
fi: gzip pakkausta
fr_fr: compression gzip
hu_hu: gzip tömörítés
id_id: kompresi gzip
is_is: gzip þjöppun
it_it: compressione gzip
ja: gzipで圧縮
ms_my: pemampatan gzip
nb_no: gzip komprimering
nl_nl: gzip compressie
pl_pl: gzip kompresja
pt_pt: compressão gzip
ro_ro: gzip comprimare
ru_ru: GZIP сжатие
sk_sk: gzip kompresie
sv_se: gzip komprimering
tr: gzip sıkıştırma

source: This server feature delivers web page content to browser in gzip compressed format. Hence it lowers bandwidth and web page size.
bg_bg: Този сървър функция доставя съдържанието на уеб страница за сваляне в GZIP компресиран формат . Следователно той понижава връзка и размера на уеб страница.
bn_bd: এই সার্ভারের বৈশিষ্ট্য Gzip সঙ্কুচিত বিন্যাসে ব্রাউজারে ওয়েব পৃষ্ঠার সামগ্রী বিতরণ করে. তাই এটা ব্যান্ডউইথ এবং ওয়েব পেজের মাপ কমে যায় .
cs_cz: Tento server funkce přináší obsah webových stránek do prohlížeče v komprimovaném formátu gzip . Z tohoto důvodu se snižuje šířku pásma a webové stránky velikosti .
da_dk: Denne server funktion leverer webside indhold til browseren i gzip komprimeret format . Derfor er det sænker båndbredde og webside størrelse.
de_de: Diese Server-Funktion liefert den Inhalt von Internetseiten , um Browser in gzip komprimierten Format . Daher senkt Bandbreite und Größe der Webseite .
el: Αυτό το χαρακτηριστικό server με το περιεχόμενο της ιστοσελίδας στο πρόγραμμα περιήγησης σε μορφή gzip συμπιεσμένο . Ως εκ τούτου, μειώνει το εύρος ζώνης και το μέγεθος της σελίδας .
es_es: Esta característica servidor proporciona contenido de la página web en el navegador en formato comprimido gzip . Por lo tanto, disminuye el ancho de banda y el tamaño de la página web .
fi: Tämä palvelin ominaisuus tarjoaa web-sivun sisältöä selaimessa gzip- pakatussa muodossa . Näin se alentaa kaistanleveys ja web-sivun koon.
fr_fr: Cette fonctionnalité de serveur fournit du contenu de la page Web au navigateur dans un format compressé gzip . Par conséquent, il réduit la bande passante et taille de page Web .
hu_hu: Ez a szerver a funkció biztosítja a weboldal tartalmát, hogy a böngészőt gzip tömörített formátumban. Ezért csökkenti a sávszélesség és a web oldal mérete .
id_id: Fitur ini Server memberikan konten halaman web ke browser dalam format kompresi gzip . Karena itu bandwidth dan menurunkan ukurannya halaman web .
is_is: Þessi framreiðslumaður eiginleiki skilar vefsíðu efni að vafra í gzip þjappað snið . Þess vegna lækkar það bandbreidd og vefur síðu stærð.
it_it: Questa caratteristica fornisce server di contenuto della pagina web al browser in formato compresso gzip . Quindi riduce la larghezza di banda e la dimensione della pagina web .
ja: このサーバ機能は、 gzipで圧縮された形式でブラウザにWebページのコンテンツを配信します。したがって、帯域幅やWebページサイズを低下させる。
ms_my: Ciri pelayan menyampaikan kandungan laman web untuk pelayar dalam format mampat gzip . Oleh itu ia merendahkan jalur lebar dan saiz laman web.
nb_no: Denne serveren funksjonen leverer web side innhold til leseren i gzip komprimert format . Derav det senker båndbredde og størrelsen på websiden .
nl_nl: Deze server functie levert inhoud van webpagina's naar de browser in gzip gecomprimeerd formaat . Vandaar het verlaagt bandbreedte en grootte van de webpagina .
pl_pl: Ta funkcja serwera dostarcza zawartości strony internetowej do przeglądarki w skompresowanym formacie gzip . Stąd obniża przepustowość i rozmiar strony.
pt_pt: Este recurso do servidor fornece o conteúdo da página web para o navegador em formato gzip . Por isso, reduz a largura de banda e tamanho da página web.
ro_ro: Aceasta caracteristica server furnizează conținutul paginii web la browser-ul în format comprimat gzip . Prin urmare, se reduce lățimea de bandă și dimensiunea paginii web .
ru_ru: Этот сервер обеспечивает функцию содержимое веб-страницы в браузер в формате сжатия сжимал . Следовательно, это снижает пропускную способность и размер веб-страницы.
sk_sk: Tento server funkcia prináša obsah webových stránok do prehliadača v komprimovanom formáte gzip. Z tohto dôvodu sa znižuje šírku pásma a webové stránky veľkosti.
sv_se: Denna server funktionen levererar innehåll webbsida till webbläsaren i gzip komprimerat format . Därför sänker bandbredd och webbsida storlek .
tr: Bu sunucu özelliği gzip sıkıştırılmış biçimde tarayıcı web sayfası içerik sunar . Bu nedenle bant genişliği ve web sayfa boyutu düşürür .

source: CMS
bn_bd: সিএমএস
