Repository: wp-plugins/complete-google-seo-scan
Catalog: includes/ln/cgss-*.po
Languages: bg_bg, bn_bd, cs_cz, da_dk, de_de, el, es_es, fi, fr_fr, hu_hu, id_id, is_is, it_it, ja, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, tr

source: Scan Now
bg_bg: Сканиране Сега
bn_bd: এখনই স্ক্যান করুন
cs_cz: skenovat
da_dk: Scan nu
de_de: Jetzt scannen
el: σάρωση
es_es: Buscar ahora
fi: Tarkista nyt
fr_fr: Analyser maintenant
hu_hu: Beolvasás
it_it: Esegui scansione
ja: 今すぐにスキャン
nb_no: Skann nå
nl_nl: Nu scannen
pl_pl: Skanuj teraz
sk_sk: Skenovať
sv_se: skanna nu
tr: Şimdi Tara

source: SEO Scan
bn_bd: এসইও স্ক্যান
el: SEO σάρωσης
fr_fr: SEO balayage
id_id: SEO Pindai
ja: SEOスキャン
pl_pl: SEO Skanowanie
pt_pt: SEO digitalização
ru_ru: SEO сканирования
tr: SEO Tarama

source: Complete Google SEO Scan
bg_bg: Пълна Google SEO Scan
bn_bd: সম্পূর্ণ গুগল এসইও স্ক্যান
cs_cz: Kompletní Google SEO Scan
da_dk: Komplet Google SEO Scan
de_de: Komplette Google SEO Scan
el: Πλήρης Google SEO σάρωσης
es_es: Completar Google SEO Scan
fi: Täydellinen Google SEO Scan
fr_fr: Complete Google SEO balayage
hu_hu: A teljes Google SEO Scan
id_id: Lengkap SEO Google Pindai
it_it: Completa Google SEO Scan
ja: 完全にGoogleのSEOスキャン
ms_my: Lengkap Google SEO Scan
nb_no: Komplett Google SEO Scan
nl_nl: Volledige Google SEO Scan
pl_pl: Pełne skanowanie SEO Google
pt_pt: Completa Google SEO digitalização
ro_ro: Complet Google SEO Scan
ru_ru: Полное сканирование Google SEO
sk_sk: Kompletné Google SEO Scan
sv_se: Komplett Google SEO Scan
tr: Komple Google SEO Tarama

source: Brought to you by
bg_bg: Донесох ви от
bn_bd: দ্বারা আপনার কাছে আনা হয়েছে
cs_cz: Vám přináší
da_dk: Bragt til dig af
de_de: Geholt Ihnen durch
el: Έφερε σε σας από
es_es: Traído a usted por
fi: Tuonut sinulle
fr_fr: Apporté à vous par
hu_hu: Hozta neked
id_id: Dibawa ke anda oleh
is_is: Leiddi til þín frá
it_it: Portato a voi da
ja: によってあなたに持って来ら
ms_my: Dibawa kepada anda oleh
nb_no: Brakt til deg av
nl_nl: Gebracht aan u door
pl_pl: Dostarczone przez
pt_pt: Trazido a você por
ro_ro: Adus la tine de
ru_ru: Привлечены к вам
sk_sk: Vám prináša
sv_se: Presenteras av
tr: Tarafından getirildi

source: GoGretel SEO Blog
bn_bd: GoGretel এসইও ব্লগ
ja: GoGretel SEOブログ
ru_ru: GoGretel SEO блог

source: Google Search Engine Optimization Scan for your web page is complete. Here are the results.
bg_bg: Google Търсене Scan Engine Optimization за вашия уеб страница е пълна. Ето и резултатите .
bn_bd: আপনার ওয়েব পৃষ্ঠার জন্য Google সার্চ ইঞ্জিন অপ্টিমাইজেশান স্ক্যান সম্পূর্ণ. এখানে ফলাফল .
cs_cz: Google Search Engine Optimization Scan pro vaše webové stránky je kompletní. Zde jsou výsledky .
da_dk: Google Search Engine Optimization Scan for din webside er færdig. Her er resultaterne .
de_de: Google Search Engine Optimization Scan für Ihre Web- Seite abgeschlossen ist. Hier sind die Ergebnisse .
el: Google Search Engine Optimization σάρωσης για την ιστοσελίδα σας είναι πλήρης . Εδώ είναι τα αποτελέσματα .
es_es: Google Search Engine Optimization Scan para su página web se ha completado. Estos son los resultados .
fi: Google Hakukoneoptimointi Scan web- sivu on valmis . Tässä ovattulokset.
fr_fr: Google Search Engine Optimization scan de votre page Web est terminé. Voici les résultats .
hu_hu: Google Search Engine Optimization Scan a weboldal teljes. Itt vannak az eredmények .
id_id: Google Search Engine Optimization Pindai halaman web Anda selesai . Berikut adalah hasilnya.
is_is: Google Search Engine Optimization Scan fyrir vefsíðuna þína er lokið . Hér eru niðurstöðurnar .
it_it: Google Search Scan Engine Optimization per la tua pagina web è completato . Ecco i risultati .
ja: あなたのWebページのGoogle検索エンジン最適化のスキャンが完了しました。ここでは結果があります。
ms_my: Google Search Engine Optimization Imbas untuk laman web anda selesai. Berikut adalah keputusan.
nb_no: Google Search Engine Optimization Scan for nettsiden din er komplett . Her er resultatene .
nl_nl: Google Search Engine Optimization Scan voor uw webpagina is voltooid . Hier zijn de resultaten .
pl_pl: Skanowanie Google Search Engine Optimization na swojej stronie internetowej jest pełna . Oto wyniki .
pt_pt: Google Search Engine Optimization de digitalização para a sua página web está completo. Aqui estão os resultados .
ro_ro: Google Search Engine Optimization Scanare pentru pagina ta web este completă . Aici sunt rezultatele .
ru_ru: Google Search Engine Optimization Scan для вашей веб- страницы завершена. Вот результаты .
sk_sk: Google Search Engine Optimization Scan pre vaše webové stránky je kompletný. Tu sú výsledky.
sv_se: Google Sökmotoroptimering Scan för din hemsida är klar . Här är resultatet .
tr: Web sayfası için Google Arama Motoru Optimizasyonu Tarama tamamlandı. Burada sonuçlarıdır.

source: at line
bg_bg: на ред
bn_bd: লাইনে
cs_cz: na řádku
da_dk: på linje
de_de: in Zeile
el: στη γραμμή
es_es: en la línea
fi: rivillä
fr_fr: à la ligne
hu_hu: sorban
id_id: pada baris
is_is: á línu
it_it: in linea
ja: ラインで
ms_my: di garisan
nb_no: på linjen
nl_nl: op lijn
pl_pl: w linii
pt_pt: na linha
ro_ro: la linia
ru_ru: в строке
sk_sk: na riadku
sv_se: på rad
tr: satırında

source: It's different from scanned web page url
bg_bg: Тя "е различен от сканираното URL на уеб страница
bn_bd: এটি গুলি স্ক্যান ওয়েব পৃষ্ঠা URL থেকে ভিন্ন
cs_cz: To's se liší od skenovaného url webové stránky
da_dk: Det's forskellig fra scannede webside url
de_de: It's anders aus gescannten Webseite url
el: Θα's διαφορετικό από σαρωμένα URL ιστοσελίδας
es_es: It's diferente de la página web escaneada url
fi: Se's eri skannatun sivun url
fr_fr: C'est différent de la page web numérisée url
hu_hu: A' s más szkennelt weboldal url
id_id: It'ini berbeda dari halaman web scan url
is_is: Það's frábrugðin skönnuð vefsíðu url
it_it: S'E' diverso da digitalizzata pagina web url
ja: それ'sのスキャンされたウェブページのURLとは異なる
ms_my: Ia's berbeza daripada diimbas laman web url
nb_no: It's forskjellig fra skannede nettside url
nl_nl: Het's verschillend van gescande webpagina url
pl_pl: It's różni się od skanowanego Adres strony internetowej
pt_pt: It's diferentes digitalizada página web url
ro_ro: Este's diferit de scanat URL-ul paginii web
ru_ru: Он'ы отличаются от отсканированных URL веб-страницы
sk_sk: To's sa líši od skenovaného url webovej stránky
sv_se: Det's skiljer sig från skannade webbsida URL
tr: O'taranan web sayfasının' si farklı

source: Be sure you want your page to be indexed by this canonical url
bg_bg: Бъдете сигурни, че искате вашия сайт да бъде индексиран от този каноничен URL
bn_bd: আপনার পৃষ্ঠায় এই ক্যানোনিকাল URL দ্বারা সূচীবদ্ধ করা বিষয়ে নিশ্চিত হতে
cs_cz: Ujistěte se, že chcete, aby vaše stránky mají být indexovány touto kanonickou adresu URL
da_dk: Vær sikker på at du vil have din side skal indekseres af denne kanoniske url
de_de: Seien Sie sicher, dass Sie die Seite von diesem kanonischen url indiziert werden
el: Να είστε βέβαιος ότι θέλετε η σελίδα σας να αναπροσαρμόζονται από αυτό το κανονικό url
es_es: Asegúrese de que su página sea indexada por esta url canónica
fi: Olla varma, että haluat sivusi on indeksoitu tässä kanoninen url
fr_fr: Soyez sûr que vous voulez que votre page soit indexée par cette URL canonique
hu_hu: Győződjön meg róla , hogy szeretné az oldal , hogy indexelt a gyűjtő URL
id_id: Pastikan Anda ingin halaman Anda diindeks oleh url ini kanonik
is_is: Vertu viss um að þú vilt síðuna þína til að vera verðtryggð með þessum Canonical url
it_it: Assicurati che vuoi la tua pagina per essere indicizzati da questo url canonica
ja: あなたのページが、この正規のURLでインデックスさせたい必ず
ms_my: Pastikan anda mahu halaman anda akan diindeks oleh url ini berkanun
nb_no: Vær sikker på at du vil at siden skal bli indeksert av denne kanoniske url
nl_nl: Zorg ervoor dat u uw pagina worden geïndexeerd door deze canonieke url
pl_pl: Bądź pewien, że chcesz, aby Twoje strony mają być indeksowane przez tego kanonicznego adresu URL
pt_pt: Tenha certeza que você deseja que sua página seja indexado por esta URL canônica
ro_ro: Fii sigur că doriți pagina dvs. să fie indexate de către acest URL canonic
ru_ru: Убедитесь, что вы хотите, чтобы ваши страницы для индексирования этого канонического URL
sk_sk: Uistite sa, že chcete, aby vaše stránky majú byť indexované touto kánonickou adresu URL
sv_se: Var säker på att du vill att din sida ska indexeras av denna kanoniska webbadress
tr: Eğer sayfa bu kanonik url tarafından dizine olmak istiyorum emin olun

source: Recheck it
bg_bg: Уверете се отново, че
bn_bd: এটি পুনরায় যাচাই
cs_cz: Znovu zkontrolujte ho
da_dk: recheck det
de_de: ReCheck es
el: Επανέλεγχος το
es_es: otra vez la que
fi: tarkistamme sen
fr_fr: revérifier
hu_hu: Ellenőrizze újra , hogy
id_id: recheck itu
is_is: langsóttur það
it_it: riverifichilo
ja: それを再確認
ms_my: periksa ia
nb_no: recheck den
nl_nl: opnieuw controleren het
pl_pl: Sprawdź ponownie go
pt_pt: reapreciar a questão
ro_ro: Verificați din nou o
ru_ru: Еще раз проверьте его
sk_sk: Znovu skontrolujte ho
sv_se: omtolka det
tr: bu yeniden kontrol

source: OK
bg_bg: добре
bn_bd: ঠিক আছে
el: καλά
es_es: bueno
fi: kunnossa
hu_hu: rendben
id_id: oke
pl_pl: dobrze
ro_ro: bine
ru_ru: хорошо
tr: tamam

source: NOT FOUND
bn_bd: খুঁজে পাওয়া যায় নি
da_dk: IKKE FUNDET
de_de: NICHT GEFUNDEN
el: ΔΕΝ ΒΡΕΘΗΚΕ
es_es: NO ENCONTRADO
fi: EI LÖYDY
fr_fr: INTROUVABLE
hu_hu: NEM TALÁLHATÓ
is_is: EKKI FANNST
it_it: NON TROVATO
ja: FOUND NOT
ms_my: TIDAK ADA
nb_no: IKKE FUNNET
pl_pl: NIE ZNALEZIONO
ru_ru: НЕ НАЙДЕН
tr: BULUNAMADI

source: Put a canonical link
bg_bg: Сложете един каноничен връзка
bn_bd: একটি ক্যানোনিকাল লিঙ্ক রাখুন
cs_cz: Dejte kanonický odkaz
da_dk: Sæt et kanonisk link
de_de: Setzen Sie einen Link kanonischen
el: Βάλτε μια κανονική σύνδεση
es_es: Pon un enlace canónico
fi: Laitakanoninen linkki
fr_fr: Mettez un lien canonique
hu_hu: Tegyél egy gyűjtő linket
id_id: Menempatkan link kanonik
is_is: Setja Canonical tengil
it_it: Metti un link canonico
ja: 正規のリンクを張って下さい
ms_my: Meletakkan pautan berkanun
nb_no: Sett en kanonisk kobling
nl_nl: Zet een canonieke koppeling
pl_pl: Umieść link, kanoniczną
pt_pt: Coloque um link canônico
ro_ro: Pune un link canonic
ru_ru: Положитеканонические ссылки
sk_sk: Dajte kánonický odkaz
sv_se: Sätt en kanonisk länk
tr: Kurallı bir bağlantı koyun

source: Enter Favicon
bg_bg: Въведете Favicon
bn_bd: ফেভিকন লিখুন
cs_cz: Zadejte Favicon
da_dk: Indtast Favicon
de_de: Geben Favicon
el: Εισάγετε Favicon
es_es: Introduzca Favicon
fi: Anna Favicon
fr_fr: Entrez Favicon
hu_hu: Adja meg a Favicon
id_id: Masukkan Favicon
is_is: Sláðu favicon
it_it: Inserire Favicon
ja: ファビコンを入力してください
ms_my: Masukkan Favicon
nb_no: skriv inn Favicon
nl_nl: Voer Favicon
pl_pl: Wprowadź Favicon
pt_pt: Digite Favicon
ro_ro: Introduceți Favicon
ru_ru: Введите Favicon
sk_sk: Zadajte Favicon
sv_se: Ange Favikon
tr: Favicon girin

source: Length
bg_bg: дължина
bn_bd: দৈর্ঘ্য
cs_cz: délka
da_dk: længde
de_de: Länge
el: μήκος
es_es: longitud
fi: pituus
fr_fr: longueur
hu_hu: hossz
id_id: panjangnya
is_is: lengd
it_it: lunghezza
ja: 長さ
ms_my: panjang
nb_no: Lengde
nl_nl: lengte
pl_pl: długość
pt_pt: comprimento
ro_ro: lungime
ru_ru: длина
sk_sk: Dĺžka
sv_se: Längd
tr: uzunluk

source: As more than 70 characters will not be shown in search result
bg_bg: Тъй като повече от 70 знака няма да се показва в резултатите от търсенето
bn_bd: 70 জনেরও বেশী অক্ষর অনুসন্ধানের ফলাফল প্রদর্শিত করা হবে না
cs_cz: Jako více než 70 znakù nebude zobrazen na výsledky vyhledávání
da_dk: Da mere end 70 tegn ikke vises i søgeresultaterne
de_de: Da mehr als 70 Zeichen werden nicht in Suchergebnis angezeigt
el: Καθώς όλο και περισσότεροι από 70 χαρακτήρες δεν θα εμφανίζονται στα αποτελέσματα αναζήτησης
es_es: Como no se mostrarán más de 70 caracteres en el resultado de la búsqueda
fi: Koska yli 70 merkkiä ei näy hakutuloksen
fr_fr: Comme plus de 70 caractères ne seront pas affichés dans résultat de recherche
hu_hu: Mivel több mint 70 karakter nem jelenik meg a találati
id_id: Karena lebih dari 70 karakter ini tidak akan ditampilkan dalam hasil pencarian
is_is: Eins og fleiri en 70 stafir verður ekki sýnt í leita afleiðing
it_it: Come più di 70 caratteri non verranno visualizzati in risultato di ricerca
ja: 70以上の文字が検索結果に表示されませんように
ms_my: Memandangkan lebih daripada 70 aksara tidak akan ditunjukkan dalam keputusan carian
nb_no: Ettersom mer enn 70 tegn som ikke vises i søkeresultat
nl_nl: Als meer dan 70 karakters niet in het zoekresultaat wordt weergegeven
pl_pl: Jak więcej niż 70 znaków , nie pojawi się w wynikach wyszukiwania
pt_pt: Como mais de 70 caracteres não será mostrado no resultado da pesquisa
ro_ro: Ca mai mult de 70 de caractere nu vor fi afișate în rezultatele căutării
ru_ru: Поскольку более 70 символов не будет показан в результате поиска
sk_sk: Ako viac než 70 znakov nebudú uvedené v výsledku hľadania
sv_se: Eftersom mer än 70 tecken som inte visas i sökresultat
tr: 70'den fazla karakter arama sonucunda gösterilmeyecektir gibi

source: Give shorter title
bg_bg: Дайте кратко заглавие
bn_bd: সংক্ষিপ্ত শিরোনাম দিন
cs_cz: Dejte kratší název
da_dk: Giv kortere titel
de_de: Gib kürzere Titel
el: Δώστε μικρότερη τίτλο
es_es: Dale título más corto
fi: Anna lyhyempi otsikko
fr_fr: Donnez le titre plus court
hu_hu: Adj rövidebb cím
id_id: Berikan judul pendek
is_is: Gefðu styttri titil
it_it: Dare titolo più corto
ja: 短いタイトルを与える
ms_my: Beri tajuk pendek
nb_no: Gi kortere tittel
nl_nl: Geven kortere titel
pl_pl: Daj krótszy tytuł
pt_pt: Indique o título mais curto
ro_ro: Da titlul scurt
ru_ru: Дайте короткое название
sk_sk: Dajte kratší názov
sv_se: Ge kortare titel
tr: Kısa başlık verin

source: Give a title.
bg_bg: Дайте титлата.
bn_bd: একটি শিরোনাম দিন.
cs_cz: Pojmenujte .
da_dk: Giv en titel.
de_de: Geben Sie einen Titel .
el: Δώστε έναν τίτλο .
es_es: Dá un título .
fi: Annaotsikko.
fr_fr: Donnez un titre .
hu_hu: Adj egy címet.
id_id: Berilah judul .
is_is: Gefðu titil .
it_it: Dare un titolo.
ja: タイトルを付けます。
ms_my: Beri tajuk.
nb_no: Gi en tittel.
nl_nl: Geef een titel .
pl_pl: Daj tytuł.
pt_pt: Dê um título.
ro_ro: Da un titlu .
ru_ru: Дайтеназвания.
sk_sk: Pomenujte.
sv_se: Ge en titel .
tr: Bir başlık verin .

source: Write some meta description within 155 characters. Although it does not hamper ranking but it looks bad in search engine page result. Hence, may reduce click through rate (CTR)
bg_bg: Напиши някои мета описание в рамките на 155 символа. Altough да не ограничава класиране , но тя изглежда зле в резултат от търсене на двигателя страницата. Следователно, може да намали честота на кликване (CTR)
bn_bd: 155 টি অক্ষরের মধ্যে কিছু মেটা বিবরণ লিখুন. Altough এটি র্যাংকিং ব্যাহত না কিন্তু সার্চ ইঞ্জিন পাতা ফলে খারাপ দেখায়. অতএব, হার ( CTR ) মাধ্যমে ক্লিক করুন কমাতে পারে
cs_cz: Napsat nějaký meta popis v 155 znaků. Altough to nebrání pořadí ale vypadá to špatná stránka vyhledávače výsledek. Proto může snížit míru prokliku ( CTR )
da_dk: Skriv nogle meta beskrivelse inden 155 tegn. Altough det ikke hæmme ranking , men det ser dårligt i søgemaskinen side resultat. Derfor kan reducere klikfrekvens (CTR)
de_de: Schreiben Sie eine Meta-Beschreibung in 155 Zeichen . Altough es nicht behindert Ranking , aber es sieht schlecht aus in Suchmaschine Seite Ergebnis. Daher kann reduzieren Click Through Rate ( CTR)
el: Γράψτε κάποια περιγραφή meta μέσα σε 155 χαρακτήρες . Αν και με αυτό δεν εμποδίζει την κατάταξη, αλλά φαίνεται κακό στην σελίδα αποτελεσμάτων μηχανών αναζήτησης . Ως εκ τούτου , μπορεί να μειώσει κάντε κλικ μέσω του ποσοστού ( CTR )
es_es: Escribe una cierta descripción meta en 155 caracteres. Altough no obstaculice la clasificación , pero se ve mal en el motor de búsqueda de la página de resultados . Por lo tanto , puede reducir la tasa de clics ( CTR )
fi: Kirjoittaa joitakin meta kuvaus sisällä 155 merkkiä. Altough se ei estä sijoitusta, mutta se näyttää pahalta hakukoneen sivu tulos . Näin ollen voi vähentää valitsemalla (CTR )
fr_fr: Ecrire une certaine meta description dans les 155 caractères . Altough il ne gêne pas le classement mais il semble mauvais dans le moteur de recherche résultat de la page. Par conséquent, peut réduire taux de clic (CTR)
hu_hu: Írj néhány meta leírás a 155 karakter. Habár ez nem akadályozza a rangsor, de úgy néz ki, rossz kereső oldalra eredményt. Így csökkentheti átkattintási arány (CTR)
id_id: Menulis beberapa deskripsi meta dalam 155 karakter . Meskipun tidak mengganggu tapi tampaknya peringkat buruk dalam hasil halaman mesin pencari . Oleh karena itu , dapat mengurangi klik tayang ( RKT )
is_is: Skrifa nokkur meta lýsingu innan 155 stafi . Altough það þýðir ekki karfa röðun en það lítur illa í leitarvél síðu niðurstöðu. Þess vegna , getur dregið smellihlutfall ( SHF )
it_it: Scrivere qualche meta description all'interno 155 caratteri . Benche non ostacolare classifica ma sembra male nel motore di ricerca pagina dei risultati . Quindi , può ridurre percentuale di clic ( CTR )
ja: 155文字以内で、一部のメタ記述を書く。 Altoughそれはランキング阻害しないが、それは検索エンジンのページの結果に悪いよう。したがって、レート（CTR ）クリックスルーを減らすことができ
ms_my: Tulis beberapa keterangan meta dalam 155 aksara. Altough ia tidak menjejaskan kedudukan tetapi ia kelihatan buruk dalam halaman hasil carian enjin. Oleh itu, boleh mengurangkan klik melalui kadar (JMK)
nb_no: Skriv noen meta description innenfor 155 tegn. Selv om det ikke hemme ranking, men det ser dårlig i søkemotoren siden resultat. Derfor kan redusere klikke seg gjennom ( CTR)
nl_nl: Schrijf een aantal meta description binnen 155 tekens . Hoewel het niet in de weg ranking, maar het ziet er slecht in zoekmachine pagina resultaat. Vandaar , kan verminderen click through rate ( CTR )
pl_pl: Napisz jakiś opis meta w ciągu 155 znaków. Mimo, że nie utrudniają ranking ale to źle wygląda w maszynowni wyniku wyszukiwania strony. Stąd może obniżyć współczynnik klikalności ( CTR)
pt_pt: Escrever alguma descrição meta dentro de 155 caracteres. Retomando embora não impeça ranking, mas parece ruim no resultado da página do motor de busca . Por isso, pode reduzir taxa de cliques (CTR)
ro_ro: Scrie un meta descriere în 155 de caractere . Desi aceasta nu împiedică trafic , dar se pare rău în pagina motorului de căutare rezultat . Prin urmare , se poate reduce prin rata de clic ( CTR )
ru_ru: Напишите несколько мета-описания в 155 символов . Altough это не мешает рейтинге , но это выглядит плохо в результате поиска страницы двигателя. Таким образом, может снизить рейтинг кликов ( CTR )
sk_sk: Napísať nejaký meta popis v 155 znakov. Altough to nebráni tomu, aby poradie, ale že to vyzerá zle na stránku vyhľadávača výsledok. Preto môže znížiť mieru prekliknutia (CTR)
sv_se: Skriv några meta beskrivning inom 155 tecken . Altough det hindrar inte rangordning men det ser illa ut i sökmotorn sidan resultat . Därför kan sänka klickfrekvens ( CTR )
tr: 155 karakter içinde bazı meta açıklama yazın. Taşıyamazsınız sıralama engel değil ama arama motoru sayfa sonuç kötü görünüyor . Bu nedenle , oranı (TO ) tıklama azaltabilir

source: Make it Shorter.
bg_bg: Направете го по-кратък.
bn_bd: এটা খাটো করুন.
cs_cz: Ať je to kratší.
da_dk: Gør det kortere.
de_de: Machen Sie es kürzer.
el: Κάντε το Shorter .
es_es: Que sea más corto .
fi: Tehdä lyhyempiä.
fr_fr: Faire plus court .
hu_hu: Legyen rövidebb.
id_id: Membuatnya lebih pendek .
is_is: Gera það styttra .
it_it: Renderlo più breve .
ja: それを短くする。
ms_my: Jadikan ia pendek .
nb_no: Gjøre den kortere.
nl_nl: Maak het Shorter .
pl_pl: Zrób to Shorter .
pt_pt: Torná-lo mais curto .
ro_ro: Fă-o scurt.
ru_ru: Сделать его короче .
sk_sk: Nech je to kratšie.
sv_se: Göra det kortare .
tr: Bu kısa olun.

source: This is not good.
bg_bg: Това не е добре .
bn_bd: এই ভাল হয় না.
cs_cz: To není dobré.
da_dk: Det er ikke godt .
de_de: Dies ist nicht gut.
el: Αυτό δεν είναι καλό .
es_es: Esto no es bueno .
fi: Tämä ei ole hyvä.
fr_fr: Ce n'est pas bon .
hu_hu: Ez nem jó.
id_id: Ini tidak bagus .
is_is: Þetta er ekki gott .
it_it: Questo non è buono .
ja: これは良くありません。
ms_my: Ini tidak baik .
nb_no: Dette er ikke bra.
nl_nl: Dit is niet goed .
pl_pl: To nie jest dobre .
pt_pt: Isso não é bom .
ro_ro: Acest lucru nu este bun .
ru_ru: Это не хорошо .
sk_sk: To nie je dobré.
sv_se: Detta är inte bra.
tr: Bu iyi değil .

source: The tag is in place, now Write some meta description
bg_bg: Маркерът е на мястото си , сега пиша някакъв мета описание
bn_bd: ট্যাগ জায়গা হল, এখন কিছু মেটা বিবরণ লিখুন
cs_cz: Značka je na místě , teď napsat nějaký meta popis
da_dk: Koden er på plads, nu Skriv nogle meta beskrivelse
de_de: Der Tag ist in der Lage, jetzt schreiben einige Meta-Beschreibung
el: Η ετικέτα είναι σε θέση, Γράψτε τώρα κάποια περιγραφή meta
es_es: La etiqueta está en su lugar , ahora Escribe una cierta descripción meta
fi: Tag on paikallaan , nyt kirjoittaa joitakin meta kuvaus
fr_fr: L'étiquette est en place, maintenant écrire quelques meta description
hu_hu: A tag a helyén van , most írj néhány meta leírás
id_id: Tag ini di tempat , sekarang Menulis beberapa meta description
is_is: The tag er til staðar, nú skrifa sumir meta lýsingu
it_it: Il tag è a posto , ora scrivere qualche meta description
ja: タグが配置され、今ではいくつかのメタ記述を書く
ms_my: Tag itu di tempat , kini Tulis beberapa keterangan meta
nb_no: Brikken er på plass , nå Skriv noen meta description
nl_nl: Het label is op zijn plaats , nu schrijven sommige meta description
pl_pl: Tag jest na miejscu, teraz napisać opis meta
pt_pt: A tag está no lugar, agora Escrever alguma descrição meta
ro_ro: Tag-ul este în loc , acum scrie unele meta descriere
ru_ru: Тег находится в месте, сейчас пишу некоторые мета-описания
sk_sk: Značka je na mieste, teraz napísať nejaký meta popis
sv_se: Taggen är på plats , nu Skriv några meta beskrivning
tr: Etiketi yerde , şimdi bazı meta açıklaması yazın

source: Give a description
bg_bg: Дайте описание
bn_bd: একটি বর্ণনা দাও
cs_cz: Popište
da_dk: Giv en beskrivelse
de_de: Geben Sie eine Beschreibung
el: Δώστε μια περιγραφή
es_es: Dé una descripción
fi: Annakuvaus
fr_fr: Donnez une description
hu_hu: SzÃts
id_id: Berikan deskripsi
is_is: Gefðu lýsingu
it_it: Fornire una descrizione
ja: 説明を与える
ms_my: Beri penerangan
nb_no: Gi en beskrivelse
nl_nl: Geef een beschrijving
pl_pl: Daj opis
pt_pt: Dê uma descrição
ro_ro: Da o descriere
ru_ru: Дать описание
sk_sk: Popíšte
sv_se: Ge en beskrivning
tr: Bir açıklama verin

source: NOT FOUND.
bg_bg: Не е намерен.
bn_bd: খুঁজে পাওয়া যায়নি.
da_dk: Ikke fundet.
de_de: Nicht gefunden.
el: Δεν βρέθηκε.
fi: EI LÖYDY.
fr_fr: Introuvables.
hu_hu: Nem található.
is_is: Fannst ekki.
it_it: NON TROVATO .
ja: が見つかりません。
ms_my: TIDAK ADA .
nb_no: IKKE FUNNET .
pl_pl: NIE ZNALEZIONO .
pt_pt: Não foi encontrado.
ru_ru: Не найден.
tr: BULUNAMADI .
