Repository: wp-plugins/complete-google-seo-scan
Catalog: includes/ln/cgss-*.po
Languages: bg_bg, bn_bd, cs_cz, da_dk, de_de, el, es_es, fi, fr_fr, hu_hu, id_id, is_is, it_it, ja, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, tr

source: Try to make less HTTP requests because this is very high. Use optimized theme and widgets
bg_bg: Опитайте се да направите по-малко HTTP искания , защото това е много висока. Използвайте оптимизиран тема и джаджи
bn_bd: এই খুব বেশী , কারণ কম HTTP অনুরোধ করতে চেষ্টা করুন. অনুকূল থিম এবং উইজেট ব্যবহার
cs_cz: Snažte se, aby méně požadavků HTTP , protože to je velmi vysoká. Použití optimalizované téma a hracky
da_dk: Prøv at gøre mindre HTTP-anmodninger , fordi det er meget højt. Brug optimeret tema og widgets
de_de: Versuchen Sie, weniger HTTP-Requests zu machen , denn dies ist sehr hoch. Mit optimierten Thema und Widgets
el: Προσπαθήστε να κάνετε λιγότερα αιτήσεις HTTP , επειδή αυτό είναι πολύ υψηλό . Χρησιμοποιήστε το βελτιστοποιημένο θέμα και widgets
es_es: Trate de hacer peticiones HTTP menos porque es muy alta. Use tema optimizado y los widgets
fi: Yritä tehdä vähemmän HTTP-pyyntöjen koska tämä on erittäin korkea . Käytä optimoitu teema ja widgetit
fr_fr: Essayez de faire des requêtes HTTP moins parce que c'est très élevé. Utilisez thème et widgets optimisé
hu_hu: Próbáld ki, hogy kevésbé HTTP kéréseket , mert ez nagyon magas. Használja optimalizált téma és widgetek
id_id: Cobalah untuk membuat permintaan kurang HTTP karena ini adalah sangat tinggi . Menggunakan Tema dioptimalkan dan widget
is_is: Reyndu að gera minna HTTP beiðnir vegna þess að þetta er mjög hár . Nota bjartsýni þema og búnaður
it_it: Provate a fare richieste HTTP meno , perché questo è molto alta . Utilizzare tema e widget ottimizzato
ja: これは非常に高いので少ないHTTP要求を行うようにしてください。最適化されたテーマとウィジェットを使用
ms_my: Cuba untuk membuat permintaan kurang HTTP kerana ini adalah sangat tinggi. Menggunakan tema dioptimumkan dan widget
nb_no: Prøv å lage mindre HTTP-forespørsler fordi dette er svært høy. Bruk optimalisert tema og widgets
nl_nl: Probeer minder HTTP- verzoeken te doen , want dit is zeer hoog . Gebruik geoptimaliseerde thema en widgets
pl_pl: Postaraj się mniej żądań HTTP , ponieważ jest to bardzo wysoka. Użyj stronę tematu i widgety
pt_pt: Experimente fazer pedidos HTTP menos porque isso é muito elevado. Use tema otimizado e Widgets
ro_ro: Încercați să facă cereri mai puțin HTTP , deoarece acest lucru este foarte mare . Utilizați tema optimizat și widget-uri
ru_ru: Попробуйте сделать меньше HTTP запросов , потому что это очень высоко. Применяйте оптимизированные темы и виджеты
sk_sk: Snažte sa, aby menej požiadaviek HTTP, pretože to je veľmi vysoká. Použitie optimalizovanej tému a widgety
sv_se: Försök att göra mindre HTTP-begäranden eftersom detta är mycket hög. Använd optimerad tema och widgets
tr: Bu çok yüksek olduğu için daha az HTTP isteklerini yapmaya çalışın . Optimize tema ve widget kullanın

source: Must Reduce
bg_bg: трябва да намали
bn_bd: হ্রাস করা আবশ্যক
cs_cz: musí snížit
da_dk: skal reducere
de_de: muss Reduzieren
el: πρέπει να μειώσει
es_es: Debe reducir
fi: on vähennettävä
fr_fr: doivent réduire
hu_hu: csökkenteniük kell a
id_id: harus Kurangi
is_is: verður að draga úr
it_it: deve ridurre
ja: 削減しなければならない
ms_my: mesti Kurangkan
nb_no: må redusere
nl_nl: moeten verminderen
pl_pl: musi ograniczyć
pt_pt: deve reduzir a
ro_ro: trebuie să reducă
ru_ru: должны снизить
sk_sk: Musí znížiť
sv_se: måste minska
tr: azaltın gerekir

source: Stylesheet is making HTTP requests through @import
bg_bg: Stylesheet прави HTTP искания чрез @ внос
bn_bd: স্টাইলশীট @ আমদানি মাধ্যমে HTTP অনুরোধ করছে
cs_cz: Stylů dělá požadavků HTTP přes @ import
da_dk: Stylesheet gør HTTP-anmodninger via @ import
de_de: Stylesheet macht HTTP-Anfragen durch @ import
el: Στυλ κάνει HTTP αιτήματα μέσω @ import
es_es: Stylesheet hace peticiones HTTP a través de @ import
fi: Tyylitaulukko tekee HTTP-pyyntöjen kautta @ import
fr_fr: Stylesheet fait des requêtes HTTP par @ import
hu_hu: Stíluslap HTTP kérések a @ import
id_id: Stylesheet membuat permintaan HTTP melalui @ import
is_is: Stílsíðu er gerð HTTP beiðnir í gegnum @ innflutning
it_it: Foglio di stile è fare richieste HTTP tramite @ import
ja: スタイルシートは@インポートを通じてHTTP要求を行っている
ms_my: Stylesheet membuat permintaan HTTP melalui @ import
nb_no: Stilark gjør HTTP-forespørsler via @ import
nl_nl: Stylesheet is het maken van HTTP-verzoeken via @ import
pl_pl: Arkusz stylów jest żądaniach HTTP przez @ import
pt_pt: Stylesheet está fazendo solicitações HTTP através de @ import
ro_ro: Foaia de stil este de a face cereri HTTP prin @ import
ru_ru: Стилей делает HTTP запросов через @ импорт
sk_sk: Štýlov robí požiadaviek HTTP cez @ import
sv_se: Formatmallen göra HTTP-förfrågningar via @ import
tr: Stil @ import HTTP isteklerini yapıyor

source: Remove the @import url and place it inside head tag through link with stylesheet rel attribute
bg_bg: Извадете @ URL внос и го поставете в главата маркер чрез връзката с стилове REL атрибут
bn_bd: @ আমদানি URL টি মুছে ফেলুন এবং স্টাইলশীট rel অ্যাট্রিবিউট সাথে লিঙ্ক দিয়ে মাথা ট্যাগ ভিতরে রাখুন
cs_cz: Odstraňte @ import url a umístěte ho do hlavy tag prostřednictvím spojení s stylesheet atributu rel
da_dk: Fjern @ import url og placere det inde head tag gennem link med stylesheet rel attribut
de_de: Entfernen Sie die @ import url und legen Sie sie in head-Tag durch die Verbindung mit Stylesheet rel-Attribut
el: Αφαιρέστε το @ url εισαγωγής και τοποθετήστε το μέσα στο tag κεφαλής μέσω του συνδέσμου με το χαρακτηριστικό στυλ rel
es_es: Retire el @import url y colocarlo dentro de etiqueta de la cabeza a través del enlace con la hoja de estilo atributo rel
fi: Poista@ import url ja laita se pään tag kautta yhteys tyylitiedoston suht ominaisuus
fr_fr: Retirez le @ import url et le placer dans la balise head via un lien avec style attribut rel
hu_hu: Vegye ki a @ import url és helyezze belül head tag a kapcsolat stylesheet rel attribútum
id_id: Lepaskan import url @ serta menempatkannya dalam tag pusat melalui link dengan atribut rel stylesheet
is_is: Taktu @ innflutningur url og setja það inni tag höfuð gegnum tengsl við stílsíðu ein eiginleiki
it_it: Rimuovere il @ import url e inserirlo all'interno del tag head attraverso collegamento con foglio di stile attributo rel
ja: @インポートURLを削除し、スタイルシートrel属性を持つリンクを介してheadタグ内に配置
ms_my: Keluarkan url import @ dan letakkan dalam tag kepala melalui link rel stylesheet dengan sifat
nb_no: Fjern @ import url og legg den inni hodet tag gjennom kobling med stilark rel -attributtet
nl_nl: Verwijder de @ import url en plaats deze in het hoofd tag via koppeling met stylesheet rel attribuut
pl_pl: Wyjmij @ url importu i umieścić go wewnątrz tagu głowy poprzez łącza z atrybutem rel arkusza stylów
pt_pt: Retire a url @ import e colocá-lo dentro de tag cabeça através de ligação com estilo atributo rel
ro_ro: Scoateți url @ import și puneți-l în interiorul tag- cap prin intermediul link-ul cu atributul stil rel
ru_ru: Снимите @ URL импорта и поместите его в голову через тег ссылки с атрибутом стиля отн
sk_sk: Odstráňte @ import url a umiestnite ho do hlavy tag prostredníctvom spojenia s stylesheet atribútu rel
sv_se: Avlägsna @ import url och placera den inuti huvudet taggen genom länken med stilmallen rel attribut
tr: @ Import url çıkarın ve stil rel niteliğiyle bağlantıdır kafa etiketinin içine yerleştirin

source: Stylesheet is not making any HTTP request internally
bg_bg: Stylesheet не прави всяко искане HTTP вътрешно
bn_bd: স্টাইলশীট অভ্যন্তরীণভাবে কোনো HTTP অনুরোধের তৈরীর না হয়
cs_cz: Stylů nevyužívá žádnou žádost HTTP vnitřně
da_dk: Stylesheet ikke gør nogen HTTP-anmodning internt
de_de: Stylesheet gibt keinerlei HTTP-Anforderung intern
el: Στυλ δεν κάνει καμία αίτηση HTTP εσωτερικά
es_es: Hoja de estilo no está haciendo ninguna petición HTTP interno
fi: Tyylitaulukko ei tee HTTP-pyynnön sisäisesti
fr_fr: Style ne fait pas de demande HTTP interne
hu_hu: Stíluslap nem , hogy bármilyen belső HTTP kérés
id_id: Stylesheet tidak membuat permintaan HTTP internal
is_is: Stílsíðu er ekki að allir HTTP beiðni innan
it_it: Foglio di stile non è fare una richiesta HTTP internamente
ja: スタイルシートは、内部で任意のHTTP要求を行っていません
ms_my: Stylesheet tidak membuat apa-apa permintaan HTTP dalaman
nb_no: Stilark er ikke å gjøre noen HTTP-forespørsel internt
nl_nl: Stylesheet is geen HTTP-verzoek maken intern
pl_pl: Arkusz stylów nie robi żadnego żądania HTTP wewnętrznie
pt_pt: Stylesheet não está fazendo nenhum pedido HTTP internamente
ro_ro: Foaia de stil nu se face nici o cerere HTTP intern
ru_ru: Стилей не делает любой запрос HTTP внутренне
sk_sk: Štýlov nevyužíva žiadnu žiadosť HTTP interne
sv_se: Formatmallen inte göra någon HTTP-förfrågan internt
tr: Stil içi herhangi bir HTTP isteği yapmıyor

source: Style attribute is present in above tags at some or all occurances.
bg_bg: Style атрибут присъства в над етикети на някои или всички occurances .
bn_bd: স্টাইল অ্যাট্রিবিউট কিছু বা সমস্ত occurances এ উপরোক্ত ট্যাগ উপস্থিত.
cs_cz: Styl je přítomen atribut ve výše uvedených značek na některých nebo všech occurances .
da_dk: Style attribut er til stede i ovenstående tags på nogle eller alle forekomster .
de_de: Stil -Attribut vorhanden ist in über Umbauten an einigen oder allen Vorkommen .
el: Χαρακτηριστικό στυλ είναι παρούσα σε πάνω από ετικέτες σε ορισμένες ή όλες τις occurances .
es_es: Atributo de estilo está presente en las etiquetas anteriores en algunas o todas las ocurrencias .
fi: Tyyliattribuutti on läsnä yli tagit jossain tai kaikissa ongelmatilanne.
fr_fr: Attribut style est présent dans les balises ci-dessus à tout ou partie des occurrences .
hu_hu: Stílus attribútum jelen van a fent címkéket néhány vagy az összes occurances .
id_id: Gaya atribut hadir dalam atas tag di beberapa atau semua kejadian .
is_is: Stíll eiginleiki er til staðar í ofangreindum merkjum á sum eða öll allstaðar .
it_it: Attributo di stile è presente nei tag di cui sopra presso alcune o tutte le occorrenze .
ja: style属性は、一部またはすべてのoccurancesで上記のタグに存在している。
ms_my: Gaya sifat hadir dalam tag di atas di beberapa atau semua diperkirakan akan terjadi .
nb_no: Stil attributt er til stede i ovennevnte koder på noen eller alle forekomster .
nl_nl: Stijlkenmerk is aanwezig in boven -tags op sommige of alle voorkomens .
pl_pl: Atrybut stylu jest obecny w ponad znaczników w niektórych lub wszystkich occurances .
pt_pt: Atributo de estilo está presente nas marcas acima de algumas ou todas as ocorrências .
ro_ro: Atribut de stil este prezent în tag-uri de mai sus , la unele sau toate occurances .
ru_ru: Стиль атрибут присутствует в выше теги на некоторых или всех вхождений .
sk_sk: Štýl je prítomný atribút vo vyššie uvedených značiek na niektorých alebo všetkých occurances.
sv_se: Style attribut är närvarande i dessa taggar på vissa eller alla förekomster .
tr: Style özniteliği bazı veya tüm kayıp , yukarıda etiketleri mevcuttur.

source: Find and remove style attributes with class attributes and put the style in main css file
bg_bg: Откриване и премахване на стил атрибути с класа атрибути и отбеляза за стил в главния файл CSS
bn_bd: এটি এবং অপসারণ বর্গ বৈশিষ্ট্যাবলী সঙ্গে শৈলী গুণাবলী এবং প্রধান CSS ফাইলে শৈলী করা
cs_cz: Najít a odstranit atributy stylu s atributy třídy a dát styl v hlavním souboru css
da_dk: Finde og fjerne attributter med klasse attributter og sætte stil i main css fil
de_de: Suchen und entfernen Sie Stilattribute mit Klasse Attribute und die Art setzen, in Haupt- CSS-Datei
el: Βρείτε και αφαιρέστε το στυλ χαρακτηριστικά με τα χαρακτηριστικά τάξη και να θέσει το στυλ με το κύριο αρχείο CSS
es_es: Encontrar y eliminar los atributos de estilo con los atributos de clase y poner el estilo en el archivo principal css
fi: Etsi ja poista tyyliattribuutteja luokan attribuutteja ja laitatyyli tärkeimmät CSS-tiedosto
fr_fr: Trouver et supprimer les attributs de style avec les attributs de classe et de mettre le style css principale
hu_hu: Keresse meg és távolítsa stílus attribútumok osztály attribútumok és tegye a stílus fő css fájlban
id_id: Menemukan dan menghapus atribut gaya dengan atribut kelas dan meletakkan gaya css dalam file utama
is_is: Finna og fjarlægja stíl eiginleika með eiginleika bekknum og setja stíl í helstu CSS skrá
it_it: Individuare e rimuovere gli attributi di stile con attributi di classe e di mettere lo stile nel file principale css
ja: 見つけて削除するクラス属性とスタイル属性を、メインのCSSファイルにスタイルを入れて
ms_my: Mencari dan membuang sifat-sifat gaya dengan sifat-sifat kelas dan meletakkan gaya dalam fail css utama
nb_no: Finne og fjerne stil attributter med klassen attributter og sette stilen i hoved css fil
nl_nl: Vinden en verwijderen stijlkenmerken met klasse attributen en zet de stijl in de belangrijkste CSS-bestand
pl_pl: Znajdź i usuń stylu atrybutów z atrybutami klasy i umieścić styl w głównym pliku css
pt_pt: Encontrar e remover os atributos de estilo com atributos de classe e colocar o estilo no arquivo principal css
ro_ro: Găsi și elimina atributele de stil cu caracteristici de clasă și să pună stilul în principal CSS fișier
ru_ru: Поиск и удаление атрибутов стиля с атрибутами класса и поставить в стиле основной файл CSS
sk_sk: Nájsť a odstrániť atribúty štýlu s atribútmi triedy a dať štýl v hlavnom súbore css
sv_se: Hitta och ta bort stilattribut med klassens attribut och sätter stilen i main css -fil
tr: Bulmak ve kaldırmak sınıf özellikleri ile stil niteliklerini ve ana css dosyasındaki stil koymak

source: No style attribute is present in any tag.
bg_bg: Не стил атрибут присъства в нито един етикет .
bn_bd: কোন শৈলী বৈশিষ্ট্য কোন ট্যাগ উপস্থিত.
cs_cz: Žádný styl atribut je přítomen v každé značky .
da_dk: Ingen stil attribut er til stede i enhver tag .
de_de: Kein style-Attribut ist in jedem tag .
el: Δεν χαρακτηριστικό στυλ είναι παρόντες σε κάθε ετικέτα .
es_es: No atributo de estilo está presente en cualquier etiqueta .
fi: Ei tyyliattribuutti on läsnä tahansa tag.
fr_fr: Aucun attribut de style est présente dans n'importe quelle balise .
hu_hu: No style attribútum jelen van minden tag .
id_id: Tidak ada atribut gaya ini hadir dalam tag .
is_is: No stíl eiginleiki er til staðar í hvaða merkinu.
it_it: Nessun attributo di stile è presente in alcun tag.
ja: いいえstyle属性は、任意のタグに存在していません。
ms_my: Tiada sifat gaya hadir dalam mana-mana tag.
nb_no: Ingen stil attributt er tilstede i noen tag .
nl_nl: Geen stijlkenmerk is aanwezig in elke tag .
pl_pl: No atrybut style jest obecny w każdym tagu.
pt_pt: No atributo de estilo está presente em qualquer tag.
ro_ro: Nici un atribut de stil este prezentă în orice etichetă .
ru_ru: Нет Стиль атрибут не присутствует в любой тег .
sk_sk: Žiadny štýl atribút je prítomný v každej značky.
sv_se: Ingen stil attribut är närvarande i någon tagg .
tr: Hiçbir style özniteliği herhangi bir etiket bulunur .

source: There is no html error in this web page.
bg_bg: Не е HTML грешки в тази уеб страница.
bn_bd: এই ওয়েব পৃষ্ঠাটি কোন HTML ত্রুটি আছে.
cs_cz: Není html chyba v této webové stránce .
da_dk: Der er ingen html fejl i denne webside .
de_de: Es gibt keine HTML-Fehler in dieser Web-Seite .
el: Δεν υπάρχει html λάθος σε αυτή την ιστοσελίδα .
es_es: No hay error HTML en esta página web.
fi: Ei ole html virheen tämän sivun.
fr_fr: Il n'y a pas d'erreur html dans cette page web .
hu_hu: Nincs html hiba ezen a weboldalon .
id_id: Tidak ada kesalahan html dalam halaman web .
is_is: Það er engin HTML villa í þessari vefsíðu .
it_it: Non vi è alcun errore HTML in questa pagina web .
ja: このWebページにはHTMLエラーはありません。
ms_my: Tiada kesilapan html dalam laman web ini.
nb_no: Det er ingen html feil i denne nettsiden.
nl_nl: Er is geen html fouten in deze webpagina.
pl_pl: Nie ma html błąd na tej stronie internetowej.
pt_pt: Não há nenhum erro html nesta página web.
ro_ro: Nu există nici o eroare HTML în această pagină web .
ru_ru: Там нет HTML ошибки в этой веб-странице.
sk_sk: Nie je html chyba v tejto webovej stránke.
sv_se: Det finns ingen html fel i denna webbsida .
tr: Bu web sayfasında herhangi bir html hata var .

source: Dig into the errors and find out what is causing the errors, your theme or any plugin and resolve it
bg_bg: Копаят в грешки и да разберете какво причинява грешки, вашата тема или плъгин и да го разреши
bn_bd: ত্রুটি মধ্যে খোঁচা এবং ত্রুটি , আপনার থিম বা প্লাগইন কোনো কারণ খুঁজে বের করতে কি এবং এটি সমাধান করতে
cs_cz: Kopat do chyby a zjistit, co je příčinou chyby, vaše téma nebo plugin a vyřešit jej
da_dk: Grave i de fejl og finde ud af , hvad der forårsager de fejl , dit tema eller plugin og løse det
de_de: Dig in den Fehlern und herauszufinden, was die Fehler verursacht , Ihr Thema oder plugin und lösen es
el: Σκάψτε στα λάθη και να μάθετε τι προκαλεί τα σφάλματα , το θέμα σας ή οποιοδήποτε plugin και να το επιλύσετε
es_es: Adéntrate en los errores y averiguar lo que está causando los errores, su tema o cualquier plugin y resolverlo
fi: Kaivaavirheitä ja selvittää, mitä aiheuttaavirheitä , teeman tai plugin ja ratkaisemiseksi
fr_fr: Fouillez les erreurs et savoir ce qui est à l'origine des erreurs, votre thème ou un plugin et le résoudre
hu_hu: Ásni a hibákat, és tudd meg, mi okozza a hibát , a téma vagy a dugó, és oldja meg
id_id: Menggali kesalahan dan mencari tahu apa penyebab kesalahan , tema atau plugin apapun , dan menyelesaikannya
is_is: Grafa í villur og finna út hvað er að valda villum , þema eða tappi og leysa það
it_it: Scava negli errori e scoprire che cosa sta causando gli errori , il vostro tema o alcun plugin e risolverlo
ja: エラー掘り下げるとエラー、あなたのテーマや、任意のプラグインを引き起こしている何かを見つけると、それを解決する
ms_my: Menggali ke dalam kesilapan-kesilapan dan mengetahui apa yang menyebabkan kesilapan, tema anda atau mana-mana plugin dan menyelesaikannya
nb_no: Grave i feil og finne ut hva som er årsaken til feilene, ditt tema eller en plugin og løse det
nl_nl: Graven in de fouten en ontdek wat de oorzaak is van de fouten , uw thema of een plugin en oplossen
pl_pl: Dig do błędów i dowiedzieć się, co jest przyczyną błędów , motywu lub plugin i go rozwiązać
pt_pt: Aprofunde-se os erros e descobrir o que está causando os erros , o tema ou qualquer plugin e resolvê-lo
ro_ro: Sape în erorile și de a afla ce este cauza erorilor , tema sau orice plugin și rezolva aceasta
ru_ru: Копаться в ошибках и выяснить , что является причиной ошибок, вашу тему или любого плагина и разрешить его
sk_sk: Kopať do chyby a zistiť, čo je príčinou chyby, vaše tému alebo plugin a vyriešiť ho
sv_se: Gräv i felen och ta reda på vad som orsakar fel , ditt tema eller någon plugin och lösa det
tr: Hataları kazmak ve hataları , tema veya herhangi bir eklenti neden olduğunu bulmak ve çözmek

source: This is high
bg_bg: Това е високо
bn_bd: এই উচ্চ
cs_cz: To je vysoká
da_dk: Dette er høj
de_de: Dies ist von hoher
el: Αυτό είναι υψηλό
es_es: Esta es alto
fi: Tämä on suuri
fr_fr: Il s'agit d' une grande
hu_hu: Ez magas
id_id: Ini tinggi
is_is: Þetta er hátt
it_it: Questo è elevato
ja: これは高い
ms_my: Ini adalah tinggi
nb_no: Dette er høyt
nl_nl: Dit is hoog
pl_pl: To jest wysoki
pt_pt: Esta é elevada
ro_ro: Acest lucru este mare
ru_ru: Это высокое
sk_sk: To je vysoká
sv_se: Det är hög
tr: Bu yüksek

source: Add more scripts in footer section and remove them from header section
bg_bg: Добавете още скриптове в долния раздел и ги изважда от заглавието раздел
bn_bd: পাদচরণ বিভাগে আরো স্ক্রিপ্ট যোগ করুন এবং হেডার ধারা থেকে তাদের সরিয়ে
cs_cz: Přidat další skripty v zápatí a odstranit z části záhlaví
da_dk: Tilføj flere scripts i footer sektion og fjerne dem fra header sektion
de_de: In mehrere Skripte in Fußzeile und entfernt sie aus Header-Abschnitt
el: Προσθέστε περισσότερες σενάρια σε ενότητα υποσέλιδου και να τα αφαιρέσετε από το τμήμα header
es_es: Añadir más scripts en la sección de pie y eliminarlos de la sección de cabecera
fi: Lisää skriptejä footer -osioon ja poistaa ne ylätunnisteeseen
fr_fr: Ajouter d'autres scripts dans la section pied de page et les retirer de la section d'en-tête
hu_hu: Add tovább scriptek lábléc részt, és távolítsa el őket a fejlécben
id_id: Tambahkan script lebih dalam bagian footer serta menghapusnya dari bagian Header
is_is: Bæta við fleiri skriftum í fót kafla og fjarlægja þá frá kafla haus
it_it: Aggiungere altri script nella sezione piè di pagina e di rimuoverli dalla sezione di intestazione
ja: フッターセクションに複数のスクリプトを追加して、ヘッダー·セクションから削除
ms_my: Tambah lebih banyak skrip di bahagian kaki dan mengeluarkan mereka dari bahagian kepala
nb_no: Legg til flere skript i bunntekstinndeling og fjerne dem fra topptekstdelen
nl_nl: Voeg meer scripts in de voettekst sectie en verwijder ze uit sectiekop
pl_pl: Dodaj więcej skryptów w stopce i usunąć je z sekcji nagłówka
pt_pt: Adicionar mais scripts na seção de rodapé e removê-los da seção de cabeçalho
ro_ro: Adăugați mai multe scripturi în secțiunea subsol și a le elimina de la secțiunea antet
ru_ru: Добавить еще скрипты в колонтитуле и удалить их из раздела заголовка
sk_sk: Pridať ďalšie skripty v päte a odstrániť z časti záhlavia
sv_se: Lägg till fler skript i sidfoten avsnitt och ta bort dem från rubriksektionen
tr: Altbilgi bölümünde daha fazla komut ekleyin ve başlık bölümünden kaldırmak

source: Microdata rich snippet is present at this web page.
bg_bg: Микроданни богат фрагмент присъства на тази уеб страница .
bn_bd: Microdata সমৃদ্ধ স্নিপেট এই ওয়েবপৃষ্ঠাটি উপস্থিত হয়.
cs_cz: Mikrodata úryvku je přítomen na této webové stránce .
da_dk: Mikrodata udvidet uddrag er til stede ved denne webside.
de_de: Mikrodaten Rich Snippet vorhanden ist auf dieser Web -Seite.
el: Μικροστοιχεία πλούσια απόσπασμα είναι παρούσα σε αυτή την ιστοσελίδα .
es_es: Fragmento enriquecido Microdatos está presente en esta página web.
fi: Mikrotiedot rikas pätkä on läsnä tällä sivulla.
fr_fr: Microdonnées extrait enrichi est présent à cette page web .
hu_hu: Mikroadatok gazdag részlet van jelen ezen a weboldalon .
id_id: Microdata potongan kaya hadir pada halaman web ini .
is_is: Microdata ríkur runu er viðstaddur þessa vefsíðu .
it_it: Microdata rich snippet è presente a questa pagina web .
ja: ミクロ豊富なスニペットは、このWebページに存在している。
ms_my: Microdata coretan kaya hadir di laman web ini.
nb_no: Mikrodata rike tekstutdrag er til stede på denne nettsiden.
nl_nl: Microdata rich snippet is aanwezig op deze webpagina.
pl_pl: Microdata bogaty fragment jest obecny na tej stronie internetowej.
pt_pt: Microdados rico trecho está presente nesta página web.
ro_ro: Micro fragment bogat este prezent la aceasta pagina web .
ru_ru: Микроданных богатых фрагменте присутствует на этой веб-странице.
sk_sk: Mikroúdaje úryvku je prítomný na tejto webovej stránke.
sv_se: Microdata rika utdrag finns på den här webbsidan .
tr: Mikro zengin kodunu bu web sayfasında mevcuttur.

source: Type of rich snippet is
bg_bg: Тип на богата фрагмент е
bn_bd: সমৃদ্ধ স্নিপেট ধরন
cs_cz: Typ úryvku je
da_dk: Type af rige uddrag er
de_de: Art der Rich Snippet ist
el: Τύπος πλούσια απόσπασμα είναι
es_es: Tipo de fragmento enriquecido es
fi: Tyyppi rikas pätkä on
fr_fr: Type d'extrait enrichi est
hu_hu: Típusa gazdag részlet is
id_id: Jenis potongan kaya
is_is: Tegund ríkur runu er
it_it: Tipo di rich snippet è
ja: 豊富なスニペットのタイプです
ms_my: Jenis coretan kaya
nb_no: Type rike tekstutdrag er
nl_nl: Type rich snippet is
pl_pl: Rodzaj bogatej fragmencie jest
pt_pt: Tipo de rico trecho é
ro_ro: Tip de fragment bogat este
ru_ru: Тип богатых фрагменте
sk_sk: Typ úryvku je
sv_se: Typ av rika utdrag är
tr: Zengin kodunu türüdür
