Repository: wp-plugins/complete-google-seo-scan
Catalog: includes/ln/cgss-*.po
Languages: bg_bg, bn_bd, cs_cz, da_dk, de_de, el, es_es, fi, fr_fr, hu_hu, id_id, is_is, it_it, ja, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, tr

source: HTTP requests made in header compared to total HTTP requests influences visual complition, which is a important design standard parameter
bg_bg: HTTP искания, отправени в заглавието в сравнение с всички заявки за HTTP влияе визуално complition , който е важен параметър дизайн стандарт
bn_bd: মোট HTTP অনুরোধের তুলনায় হেডার তৈরি HTTP অনুরোধ একটি গুরুত্বপূর্ণ নকশা স্ট্যান্ডার্ড পরামিতি , যা চাক্ষুষ complition , প্রভাবিত করে
cs_cz: HTTP žádostí podaných v záhlaví srovnání s celkovým HTTP ovlivňuje vizuální complition , což jedůležitým konstrukčním standardní parametr
da_dk: HTTP-anmodninger foretaget i header forhold til den samlede HTTP-anmodninger påvirker visuel complition , som er en vigtig design standard parameter
de_de: HTTP-Anfragen in Header im Vergleich zur gesamten HTTP-Anfragen gemacht beeinflusst visuelle complition , die eine wichtige Design-Standard -Parameter ist
el: HTTP αιτήματα που διατυπώνονται στην κεφαλίδα σε σχέση με το σύνολο των αιτήσεων HTTP επηρεάζει την οπτική complition , η οποία είναι μια σημαντική παράμετρος πρότυπο σχεδιασμού
es_es: Peticiones HTTP realizadas en la cabecera en comparación con el total de peticiones HTTP influye complition visual , que es un parámetro importante norma de diseño
fi: HTTP- pyyntöjen header verrattuna yhteensä HTTP-pyyntöjen vaikuttaa visuaalisen complition , joka ontärkeä suunnittelun standardiparametri
fr_fr: Les requêtes HTTP faites en -tête par rapport au nombre total de requêtes HTTP influence complition visuelle , qui est un paramètre important de la norme de conception
hu_hu: HTTP elvégzésére a fejlécben , mint a teljes HTTP kérések befolyásolja vizuális complition , ami egy fontos tervezési paraméter szabványos
id_id: HTTP permintaan yang dibuat pada header dibandingkan total mempengaruhi permintaan HTTP complition visual, yang merupakan parameter standar desain penting
is_is: HTTP beiðnum í haus miðað við heildar HTTP beiðnir áhrif sjón complition , sem er mikilvægt hönnun staðall breytu
it_it: Richieste HTTP in testa rispetto al totale delle richieste HTTP influenza complition visivo , che è un importante parametro standard di progettazione
ja: 総HTTP要求に比べて、ヘッダーで行われたHTTPリクエストは、重要な設計基準パラメータである視覚complitionを、影響を与える
ms_my: HTTP permintaan yang dibuat dalam tajuk berbanding dengan jumlah permintaan HTTP mempengaruhi complition visual, yang merupakan reka bentuk yang penting standard parameter
nb_no: HTTP- forespørsler i header sammenlignet med totale HTTP-forespørsler påvirker visuell complition , som er et viktig designelement standard parameter
nl_nl: HTTP verzoeken header opzichte van de totale HTTP verzoeken beïnvloedt visuele complition , wat een belangrijke ontwerpparameter standaard
pl_pl: Żądania HTTP dokonane w stosunku do całości nagłówka żądania HTTP wpływa wideo uzupełnianie , co jestważnym parametrem standard projektu
pt_pt: Solicitações HTTP feitas no cabeçalho relação ao total de solicitações HTTP influencia complition visual, que é um importante parâmetro padrão de design
ro_ro: Cereri HTTP efectuate în afara comparație cu numărul total cereri HTTP influențează complition vizual , care este un parametru important standard de proiectare
ru_ru: HTTP-запросы , сделанные в заголовок по сравнению Всего запросов HTTP влияет на визуальное complition , которая является важным параметром стандартного дизайна
sk_sk: HTTP žiadostí podaných v záhlaví porovnaní s celkovým HTTP ovplyvňuje vizuálny complition, čo je dôležitým konštrukčným štandardný parameter
sv_se: HTTP-förfrågningar som gjorts i huvudet jämfört med totala HTTP-förfrågningar påverkar visuell Byggnadsår , vilket är en viktig konstruktion standard parameter
tr: Toplam HTTP isteklerine göre başlık yapılan HTTP istekleri önemli bir tasarım standardı parametredir görsel complition , etkiler

source: Rich Snippet
bn_bd: রিচ স্নিপেট
cs_cz: úryvku
el: Πλούσια αποσπασμάτων
es_es: Fragmento de Rich
fi: Rich katkelmien
hu_hu: Rich Töredék
id_id: cuplikan kaya
is_is: Rich Úrklippa
ja: リッチスニペット
ms_my: Coretan kaya
nb_no: Rich Tekstutdrag
pt_pt: rico de trechos
ro_ro: fragment bogat
ru_ru: фрагмента кода
sk_sk: Úryvku
sv_se: avancerat utdrag
tr: zengin Pasaj

source: This type of HTML markup gives more information to search engine pages to render. Google encourages microdata type markup because this increases user experience in Search Engine Rank Page
bg_bg: Този тип HTML маркиране дава повече информация на търсачката страници, за да направят . Google насърчава микроданни вид маркиране , защото това увеличава потребителския опит в търсене на двигателя Място
bn_bd: HTML মার্কআপ এই ধরনের রেন্ডার ইঞ্জিন পৃষ্ঠা অনুসন্ধান করার জন্য আরও তথ্য দেয়. গুগল microdata টাইপ মার্কআপ উত্সাহ দেয় , কারণ সার্চ ইঞ্জিন মান পৃষ্ঠায় এই বৃদ্ধির ব্যবহারকারীর অভিজ্ঞতা
cs_cz: Tento typ značky HTML poskytuje více informací na vyhledávacích stránkách motor k tomu . Google doporučuje mikrodat typ značky , protože to zvyšuje uživatelský komfort při Rank stránky vyhledávače
da_dk: Denne type af HTML markup giver mere information til søgemaskinen sider at gøre . Google opfordrer mikrodata typen markup , fordi dette øger brugeroplevelsen i Search Engine Rank Side
de_de: Diese Art von HTML-Markup enthält weitere Informationen zum Motor Seiten suchen zu machen . Google fördert Mikrodaten Art Markup denn dies erhöht die Benutzerfreundlichkeit in Search Engine Rank Seite
el: Αυτό το είδος της σήμανσης HTML δίνει περισσότερες πληροφορίες για την αναζήτηση σελίδες των μηχανών να καταστήσει . Google ενθαρρύνει μικροστοιχεία τύπου σήμανσης , διότι αυτή η εμπειρία χρήστη αυξήσεις Page Rank Search Engine
es_es: Este tipo de formato HTML da más información para buscar las páginas de motor de render . Google anima a los microdatos tipo de marcas ya que esto aumenta la experiencia del usuario en el motor de búsqueda Page Rank
fi: Tämäntyyppinen HTML markup antaa enemmän tietoa hakukoneen sivuilla tehdä . Google kannustaa mikrotason tyyppi markup , koska se lisää käyttäjän kokemus Hakukone Sijoitus Page
fr_fr: Ce type de balisage HTML donne plus d'informations pour rechercher les pages des moteurs de rendu. Google encourage les microdonnées type de balisage , car cela augmente l'expérience de l'utilisateur dans le Search Engine Page Rank
hu_hu: Ez a fajta a HTML markup több információt ad a kereső oldalakon megjelenítve. Google ösztönzi mikroadatok típusú jelölést , mert ez növeli a felhasználói élményt a Search Engine Rank oldal
id_id: Tipe markup HTML memberikan lebih banyak informasi untuk halaman mesin pencari untuk membuat . Google mendorong microdata jenis markup karena hal pengalaman pengguna peningkatan Rank Search Engine Halaman
is_is: Þessi tegund af HTML Markup gefur meiri upplýsingar til að leitarvél síður til að inna af hendi. Google hvetur microdata tegund Markup því þetta eykur reynslu notenda í Leita Vél Rank Page
it_it: Questo tipo di markup HTML dà più informazioni di cercare pagine dei motori di rendering. Google incoraggia i microdati tipo di markup , perché questo aumenta l'esperienza utente nel motore di ricerca Page Rank
ja: HTMLマークアップのこのタイプは、レンダリングするために、エンジンのページを検索するためのより多くの情報を提供します。 Googleはミクロ型マークアップを奨励するために検索エンジンランクページでは、この増加のユーザーエクスペリエンス
ms_my: Ini jenis HTML markup memberikan lebih banyak maklumat untuk mencari laman enjin untuk memberinya. Google menggalakkan microdata jenis markup kerana ini pengalaman pengguna peningkatan dalam Search Engine Rank Page
nb_no: Denne typen HTML markup gir mer informasjon til søkemotoren sider å gjengi . Google oppfordrer mikrodata typen markup fordi dette øker brukeropplevelsen i Search Engine Rangering Page
nl_nl: Deze vorm van HTML-opmaak geeft meer informatie aan de motor pagina's zoeken naar renderen . Google moedigt microdata soort markup omdat deze verhogingen gebruikerservaring in Search Engine Rank Pagina
pl_pl: Ten rodzaj znaczników HTML daje więcej informacji do wyszukiwania stron , aby uczynić . Google zachęca MICRODATA typu znaczników , ponieważ użytkownik zwiększa doświadczenie w silniku Page Rank Search
pt_pt: Este tipo de marcação HTML dá mais informações para procurar páginas do motor para renderizar. Google incentiva os microdados marcação tipo porque isso aumenta a experiência do usuário em Search Engine Page Rank
ro_ro: Acest tip de marcare HTML oferă mai multe informații pentru a căuta paginile motorului pentru a face . Google încurajează micro tip de marcare , deoarece această experiență de utilizare crește în Search Engine Page Rank
ru_ru: Этот тип разметки HTML дает больше информации для поисковых страницах двигатель для визуализации. Google призывает микроданными типа разметки , потому что этот опыт повышает Поиск в Page Rank двигателя
sk_sk: Tento typ značky HTML poskytuje viac informácií na vyhľadávacích stránkach motor k tomu. Google odporúča mikroúdajov typ značky, pretože to zvyšuje užívateľský komfort pri Rank stránky vyhľadávača
sv_se: Denna typ av HTML-kod ger mer information till sökmotorernas sidor att göra . Google uppmuntrar mikrodata typ markup eftersom detta ökar användarupplevelsen i Search Engine Ranking Sida
tr: HTML biçimlendirme Bu tür işlemek için motoru sayfalarında arama daha fazla bilgi verir . Google mikro tipi biçimlendirme teşvik çünkü Arama Motoru Sıralaması Page Bu artışlar kullanıcı deneyimi

source: Google may confuse this page as auto-generated.
bg_bg: Google може да обърка тази страница, тъй като автоматично генерирани .
bn_bd: স্বয়ংক্রিয় উত্পন্ন হিসাবে Google এই পাতা গুলান হতে পারে.
cs_cz: Google může zmást tuto stránku jako auto- generované .
da_dk: Google kan forvirre denne side som auto - genereret .
de_de: Google kann Verwechseln Sie diese Seite als automatisch generiert .
el: Η Google μπορεί να συγχέουμε αυτή την σελίδα ως δημιουργείται αυτόματα .
es_es: Google puede confundir esta página como auto - generada .
fi: Google saattaa sekoittaa sivun automaattisesti luotu.
fr_fr: Google peut confondre cette page comme auto- généré.
hu_hu: Google megzavarja ezt az oldalt az automatikus generált .
id_id: Google mungkin membingungkan laman ini sebagai auto - dihasilkan .
is_is: Google getur ruglað þessa síðu eins og sjálfvirkt farartæki - mynda .
it_it: Google può confondere questa pagina come auto- generata .
ja: 自動生成されたとして、 Googleのこのページを混乱させる可能性があります。
ms_my: Google boleh mengelirukan halaman ini sebagai auto- dijana.
nb_no: Google kan forvirre denne siden som automatisk generert .
nl_nl: Google mag deze pagina verwarren als automatisch gegenereerd .
pl_pl: Google może mylić tę stronę jako generowane automatycznie .
pt_pt: Google pode confundir essa página como auto- gerado .
ro_ro: Google poate confunda această pagină ca auto - generate .
ru_ru: Google может смутить эта страница как генерируется автоматически .
sk_sk: Google môže zmiasť túto stránku ako auto-generované.
sv_se: Google kan förvirra denna sida som automatiskt genererad .
tr: Otomatik oluşturulan olarak Google bu sayfayı karıştırmayın olabilir .

source: because of this part
bg_bg: защото на тази част
bn_bd: কারণ এই অংশ
cs_cz: vzhledem k této části
da_dk: på grund af denne del
de_de: da dieser Teil
el: εξαιτίας αυτού του τμήματος
es_es: porque de esta parte
fi: koska tämä osa
fr_fr: parce que de cette partie
hu_hu: azért, mert ez a rész
id_id: karena sebagian ini
is_is: vegna þessa hluta
it_it: a causa di questa parte
ja: なぜならこの部分の
ms_my: kerana bahagian ini
nb_no: på grunn av denne delen
nl_nl: omdat dit deel
pl_pl: z powodu tej części
pt_pt: porque desta peça
ro_ro: din cauza acestei părți
ru_ru: потому что в этой части
sk_sk: vzhľadom k tejto časti
sv_se: på grund av denna del
tr: çünkü bu bölümünün

source: Change your url to different type of permalink
bg_bg: Промяна на URL на различен вид постоянна връзка
bn_bd: মাহবুব বিভিন্ন ধরনের আপনার URL টি পরিবর্তন করুন
cs_cz: Změňte svůj URL na jiný typ permalink
da_dk: Skift din webadresse til forskellige typer af permalink
de_de: Ändern Sie Ihre url für verschiedene Arten von Permanentlink
el: Αλλαγή της διεύθυνσης URL σε διαφορετικό τύπο permalink
es_es: Cambie su url a diferentes tipos de enlace
fi: Vaihda url erityyppistä permalink
fr_fr: Changez votre url de type différent de ce permalien
hu_hu: Változtasd meg a url a különböző típusú permalink
id_id: Ubah url ke berbagai jenis permalink
is_is: Breyting url til aðra tegund af permalink
it_it: Cambia la tua url di diverso tipo di permalink
ja: パーマリンクの別のタイプにあなたのURLを変更
ms_my: Menukar url anda untuk berlainan jenis permalink
nb_no: Endre url til annen type permalink
nl_nl: Verander je url van verschillende type permalink
pl_pl: Zmień swój adres URL do innego typu permalink
pt_pt: Mude o seu url a diferentes tipos de permalink
ro_ro: Schimba URL-ul dvs. la alt tip de legătură permanentă
ru_ru: Измените URL различным типом Постоянная ссылка
sk_sk: Zmeňte svoj URL na iný typ permalink
sv_se: Ändra din webbadress till olika typer av permalänk
tr: Permalink farklı tip için url değiştirin

source: Change it
bg_bg: Променете я
bn_bd: এটি পরিবর্তন
cs_cz: Změňte to
da_dk: ændre det
de_de: ändern Sie es
el: Αλλάξτε το
es_es: Cambiarlo
fi: muuttaa sitä
fr_fr: Changez-le
hu_hu: Változás, hogy
id_id: mengubahnya
is_is: Breyting það
it_it: cambiarlo
ja: それを変更する
ms_my: Tukar
nb_no: endre det
nl_nl: Verander het
pl_pl: Zmień go
pt_pt: mudá-lo
ro_ro: schimba-l
ru_ru: Измените его
sk_sk: Zmeňte to
sv_se: ändra det
tr: bunu değiştirmek

source: This web page url maintains guidelines.
bg_bg: Този URL адрес на уеб страница поддържа насоки .
bn_bd: এই ওয়েব পৃষ্ঠা URL নির্দেশিকা বজায় রাখে.
cs_cz: Tato webová stránka url udržuje pokyny .
da_dk: Denne webside url vedligeholder retningslinjer.
de_de: Diese Webseite url unterhält Richtlinien.
el: Αυτή η διεύθυνση URL της ιστοσελίδας διατηρεί κατευθυντήριες οδηγίες .
es_es: Esta página web url mantiene directrices.
fi: Tämä sivu url ylläpitää ohjeita.
fr_fr: Cette page web url maintient lignes directrices.
hu_hu: Ez a weboldal URL fenntartja irányelveket.
id_id: Url halaman web ini mempertahankan pedoman .
is_is: Þessi síða vefur url heldur leiðbeiningar.
it_it: La pagina web url mantiene le linee guida .
ja: このWebページのURLは、ガイドラインを維持します。
ms_my: Laman web url mengekalkan garis panduan.
nb_no: Denne nettsiden url opprettholder retningslinjer.
nl_nl: Deze webpagina url onderhoudt richtlijnen .
pl_pl: Ten url strona utrzymuje wytyczne .
pt_pt: Esta página web url mantém diretrizes.
ro_ro: Această pagină Web URL menține liniile directoare .
ru_ru: Этот URL-адрес веб-страницы поддерживает руководящих принципов.
sk_sk: Táto webová stránka url udržiava pokyny.
sv_se: Denna webbsida url upprätthåller riktlinjer .
tr: Bu web sayfası url kurallar korur .

source: The web page url is too big. Google may consider it spam.
bg_bg: URL адресът на уеб страницата е твърде голям . Google може да счете за спам.
bn_bd: ওয়েব পেজের URL অত্যন্ত বড়. গুগল এটি স্প্যাম বিবেচনা করতে পারে.
cs_cz: Webové stránky URL je příliš velký. Google může považovat za spam .
da_dk: Websiden url er for stor. Google kan overveje det spam.
de_de: Die Webseite url ist zu groß. Google kann es für Spam .
el: Η διεύθυνση URL της σελίδας web είναι πολύ μεγάλη . Google μπορεί να θεωρήσει spam.
es_es: La página web url es demasiado grande. Google puede considerar spam.
fi: Web-sivun URL-osoite on liian iso . Google voi pitävät sitä roskapostia.
fr_fr: La page web url est trop grand. Google peut considérer comme spam.
hu_hu: A weboldal url túl nagy. Google tartja spam.
id_id: Halaman web url terlalu besar . Google dapat mempertimbangkan spam.
is_is: The vefsíðu url er of stór . Google telur það spam.
it_it: L' URL della pagina web è troppo grande . Google può considerare spam.
ja: WebページのURLが大きすぎます。 Googleはスパム考えるかもしれません。
ms_my: Laman web url terlalu besar. Google boleh menganggapnya spam.
nb_no: Nettsiden url er for stor . Google kan vurdere det spam .
nl_nl: De webpagina url is te groot . Google mag beschouwen het als spam .
pl_pl: Adres strony internetowej jest zbyt duży. Google może uznać za spam.
pt_pt: A URL da página web é muito grande. Google pode considerar spam.
ro_ro: Pagina de URL -ul este prea mare . Google poate considera SPAM .
ru_ru: URL веб-страницы слишком велик. Google может посчитать спамом.
sk_sk: Webové stránky URL je príliš veľký. Google môže považovať za spam.
sv_se: Webbsidans adress är för stor . Google kan anse det spam .
tr: Web sayfasının 'si çok büyük. Google spam düşünebilirsiniz.

source: Change your url size and type at page or post editor. Make sure you are not using any session tracking
bg_bg: Промяна на URL размера и вида на редактор страница или пост . Уверете се, че не използвате някое проследяване на сесията
bn_bd: আপনার URL টি আকার এবং পাতা বা পোস্ট সম্পাদক এ টাইপ করুন পরিবর্তন করুন. আপনি যে কোনো সময় ট্র্যাকিং ব্যবহার করছেন না তা নিশ্চিত করুন
cs_cz: Změňte url velikost a typ na stránku nebo příspěvek editoru. Ujistěte se, že nepoužíváte žádné relace sledování
da_dk: Ændre din url størrelse og type på side eller post editor. Kontroller, at du ikke bruger nogen session sporing
de_de: Ändern Sie Ihre url Größe und Art an Seite oder per Post -Editor. Achten Sie darauf, nicht mit jeder Session-Tracking
el: Αλλάξτε το μέγεθος url σας και τον τύπο στη σελίδα editor ή μετά . Βεβαιωθείτε ότι δεν χρησιμοποιείτε οποιαδήποτε παρακολούθηση συνόδου
es_es: Cambiar el tamaño de la url y el tipo de página o entrada editor. Asegúrese de que no está utilizando ningún seguimiento de la sesión
fi: Vaihda url koko ja tyyppi sivulla tai tekstieditorin . Varmista et käytä mitään istuntoon seuranta
fr_fr: Changer la taille de votre url et le type de page ou de post éditeur. Assurez-vous que vous n'utilisez pas de suivi de session
hu_hu: Változtasd meg a url méretét és típusát oldalon vagy postai szerkesztő. Győződjön meg róla, hogy nem használ semmilyen folyamatkövetésre
id_id: Ubah ukuran url anda dan ketik pada halaman atau posting Editor . Pastikan Anda tidak menggunakan pelacakan sesi
is_is: Breyting url stærð og tegund á síðu eða staða ritstjóri . Gakktu úr skugga um að þú ert ekki að nota einhver fundur mælingar
it_it: Modificare la dimensione e il tipo di url in pagina o post editore. Assicurarsi che non si utilizza alcun controllo delle sedute
ja: あなたのURLのサイズとページまたはポストエディタでタイプを変更します。あなたは、任意のセッショントラッキングを使用していないことを確認してください
ms_my: Menukar saiz url anda dan jenis di halaman atau paparkan editor. Pastikan anda tidak menggunakan mana-mana pengesanan sesi
nb_no: Endre url størrelse og type på side eller post editor. Pass på at du ikke bruker noen session sporing
nl_nl: Verander je URL formaat en type op pagina of post -editor . Zorg ervoor dat u geen gebruik van een sessie volgen
pl_pl: Zmień rozmiar url i wpisz w edytorze stron lub po . Upewnij się, że nie korzystasz z żadnego śledzenia sesji
pt_pt: Alterar o tamanho url e tipo de página ou post editor. Certifique-se que você não está usando qualquer controle de sessão
ro_ro: Schimba dimensiunea și tipul de URL-ul la pagina sau postul editor . Asigurați-vă că nu sunt folosind orice sesiunea de tracking
ru_ru: Измените размер и тип URL в редакторе страницы или по почте. Убедитесь, что вы не используете отслеживания сессии
sk_sk: Zmeňte url veľkosť a typ na stránku alebo príspevok editora. Uistite sa, že nepoužívate žiadne relácie sledovania
sv_se: Ändra din webbadress storlek och typ på sidan eller inlägget redaktör . Se till att du inte använder någon session spårning
tr: Url boyutu ve sayfa veya yazı editörü de türünü değiştirme . Herhangi bir oturum izlemek kullanmıyorsanız emin olun

source: Last-Modified part in header is found. If-Modified-Since is On.
bg_bg: Последно модифициран участие в заглавието е намерен. Ако - модифицирано Тъй като е On.
bn_bd: হেডারের মধ্যে শেষ পরিবর্তিত অংশ পাওয়া যায়. যদি পরিবর্তিত - যেহেতু হল.
cs_cz: Last - Modified část v záhlaví se nachází . If- Modified -Since je Zapnuto.
da_dk: Last- Modified del i header er fundet. If- Modified -Since er On .
de_de: Last-Modified -Header wird in Teil gefunden. If- Modified -Since ist an .
el: Last- Modified μέρος στην κεφαλίδα βρίσκεται . If- Modified -Since είναι On .
es_es: Parte Last-Modified en la cabecera se encuentra . If-Modified - Ya es On.
fi: Muokattu viimeksi- osa otsikko löytyy . If- Modified -Since on käytössä.
fr_fr: Partie Last-Modified en -tête se trouve . If- Modified-Since est allumé.
hu_hu: Last- Modified részt fejlécben található . If- Modified-Since Be.
id_id: Bagian terakhir - Modifikasi dalam header ditemukan . Jika - Diubah - Sejak adalah Menyala.
is_is: Last- Modified hluti í haus er að finna . Ef - Modified - Þar er á.
it_it: Parte Last-Modified nell'intestazione viene trovato . If- Modified -Since è ON.
ja: ヘッダー内のLast-Modifiedの部分が発見された。もし修飾-SinceのはOnです。
ms_my: Sebahagian Last- Modified dalam tajuk ditemui. Jika- Modified - Sejak diaktifkan .
nb_no: Last-Modified del i header er funnet. If- Modified -Since er På .
nl_nl: Last-Modified deel aan header wordt gevonden . Als - Modified -Since is On .
pl_pl: Last-Modified część w nagłówku znajduje . If- Modified -Since jest On .
pt_pt: Parte Last-Modified no cabeçalho é encontrado . If- Modified-Since é Ligado.
ro_ro: Ultima parte , modificat în antet este găsit . Dacă - Modified-Since este On .
ru_ru: Last-Modified участие в заголовок найдено. If- Modified-Since Вкл .
sk_sk: Last-Modified časť v záhlaví sa nachádza. If-Modified-Since je Zapnuté.
sv_se: Last- Modified del i sidhuvudet hittas . If-Modified -Since är On .
tr: Başlığında Last-Modified parçası bulunur . Eğer - Modifiye - beri Açık .

source: Last-Modified part in header is not found. If-Modified-Since is Off
bg_bg: Последно модифициран участие в заглавието не е намерена . Ако - модифицирано Тъй като е Изключен
bn_bd: হেডারের মধ্যে শেষ পরিবর্তিত অংশ খুঁজে পাওয়া যায় নি . যদি পরিবর্তিত - যেহেতু বন্ধ করা হয়
cs_cz: Last - Modified část v záhlaví nebyl nalezen. If- Modified -Since je vypnuto
da_dk: Last- Modified del i header er ikke fundet. If- Modified -Since er Fra
de_de: Last-Modified -Header in Teil wurde nicht gefunden. If- Modified -Since ist Aus
el: Last- Modified μέρος στην κεφαλίδα δεν βρέθηκε. If- Modified -Since είναι εκτός λειτουργίας
es_es: Parte Last-Modified en la cabecera no se encuentra. If-Modified - Ya está Desactivado
fi: Muokattu viimeksi- osa otsikkoa ei löytynyt . If- Modified -Since on Pois
fr_fr: Partie Last-Modified en -tête n'est pas trouvé . Si -Modified -Since est éteint
hu_hu: Last- Modified header részt nem található. If- Modified-Since kikapcsolva
id_id: Bagian Last-Modified pada header tidak ditemukan . Jika -Modified - Sejak Off
is_is: Last- Modified hluti í haus er ekki að finna . Ef - Modified - Þar er Off
it_it: Parte Last-Modified in intestazione non viene trovato . If- Modified -Since è Off
ja: ヘッダー内のLast-Modifiedの一部が見つかりません。もし修飾-Sinceのではオフです
ms_my: Sebahagian Last- Modified dalam tajuk tidak dijumpai. Jika- Modified - Sejak adalah Off
nb_no: Last-Modified del i header er ikke funnet . If- Modified -Since er Av
nl_nl: Last-Modified deel aan header is niet gevonden . Als - Modified -Since staat Uit
pl_pl: Last-Modified część w nagłówku nie znaleziono. If- Modified -Since jest Wyłączony
pt_pt: Parte Last-Modified no cabeçalho não é encontrado. If- Modified-Since é Off
ro_ro: Ultima parte , modificat antetul nu este găsit . Dacă - Modified-Since este Off
ru_ru: Last-Modified участие в заголовок не найден. If- Modified-Since Выкл
sk_sk: Last-Modified časť v záhlaví nebol nájdený. If-Modified-Since je vypnuté
sv_se: Last- Modified del i sidhuvudet hittas inte . If-Modified -Since är Off
tr: Başlığında Last-Modified parçası bulunamadı. Eğer - Modifiye - yana Kapalı
