Repository: wp-plugins/complete-google-seo-scan
Catalog: includes/ln/cgss-*.po
Languages: bg_bg, bn_bd, cs_cz, da_dk, de_de, el, es_es, fi, fr_fr, hu_hu, id_id, is_is, it_it, ja, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, tr

source: Put this og:image meta tag in head section with proper value
bg_bg: Поставете този ог : етикет изображението мета в главата раздел с подходяща стойност
bn_bd: এই og করা: সঠিক মান সঙ্গে মাথা বিভাগে ছবিটি মেটা ট্যাগ
cs_cz: Dej to og : image meta tag v hlavové části se správnou hodnotou
da_dk: Put denne and : image meta -tag i hovedafsnittet med ordentlig værdi
de_de: Diesen og : image -Meta-Tag in Kopfteil mit richtigen Wert
el: Βάλτε αυτό το OG : μετα-ετικέτα εικόνα στο τμήμα της κεφαλής με την κατάλληλη τιμή
es_es: Ponga esta og : Imagen etiqueta meta en sección de la cabeza con el valor adecuado
fi: Laita tämä og:kuva metatunnistetta head osio oikea arvo
fr_fr: Mettez cette og : balise meta d'image dans la section de la tête avec la valeur correcte
hu_hu: Tedd ezt og:image meta tag a HEAD részben a megfelelő értéket
id_id: Masukan og ini : image meta tag dalam bagian kepala yang tepat dengan nilai
is_is: Setja þetta þora : ímynd tengi í kafla höfuð með réttri gildi
it_it: Mettete questo og : image meta tag nella sezione head con valore corretto
ja: このOGを入れて：適切な値を使用してヘッド部の画像メタタグ
ms_my: Meletakkan og ini : image tag meta di bahagian kepala dengan nilai yang betul
nb_no: Sett denne og : image meta tag i hodet delen med riktig verdi
nl_nl: Zet dit og : image metatag in paragraaf hoofd met de juiste waarde
pl_pl: Dodać OG tag obrazu w sekcji head z właściwą wartość
pt_pt: Coloque este og : image meta tag na seção cabeça com valor adequado
ro_ro: Pune acest OG : meta tag-ul imagine în secțiunea cap cu o valoare corespunzătoare
ru_ru: Положите эту OG: изображение мета-тег в головной части с надлежащим значением
sk_sk: Daj to og: image meta tag v hlavovej časti so správnou hodnotou
sv_se: Sätt detta og : image metatagg i huvudet avsnitt med korrekt värde
tr: Bu og koyun : uygun değeri ile baş bölümünde görüntü meta etiketi

source: Title Tag
bg_bg: Заглавие Tag
bn_bd: টাইটেল ট্যাগ
cs_cz: Název Tag
da_dk: Titel Tag
el: Τίτλος Tag
es_es: etiqueta del título
fi: Otsikko Tag
fr_fr: Titre Tag
hu_hu: Cím Tag
is_is: Titill Tag
it_it: Tag Title
ja: タイトルタグ
nb_no: Tittel Tag
pl_pl: Tag Title
ro_ro: titlu Tag
ru_ru: Название тегов
sk_sk: Názov Tag
sv_se: Titel Tag

source: Title of the website. This should be descriptive and within 70 characters.
bg_bg: Заглавие на сайта. Това трябва да бъде описателно и в рамките на 70 символа .
bn_bd: ওয়েবসাইট শিরোনাম . এই বর্ণনামূলক এবং 70 অক্ষরের মধ্যে হতে হবে.
cs_cz: Název webové stránky. To by mělo být popisné a do 70 znaků.
da_dk: Titel på hjemmesiden. Dette bør være beskrivende og inden for 70 tegn.
de_de: Titel der Website. Dieser sollte aussagekräftig sein und innerhalb von 70 Zeichen .
el: Τίτλος της ιστοσελίδας . Αυτό πρέπει να είναι περιγραφικό και εντός 70 χαρακτήρες .
es_es: Título de la página web . Esto debe ser descriptivo y un plazo de 70 caracteres.
fi: Nimiverkkosivuilla . Tämän pitäisi olla kuvaava ja enintään 70 merkkiä.
fr_fr: Titre du site . Ce doit être descriptif et moins de 70 caractères.
hu_hu: Címe a honlapon. Ez legyen leíró és a 70 karakter .
id_id: Judul website . Ini harus deskriptif dan karakter berjarak 70 .
is_is: Titill vefsíðunnar . Þetta ætti að vera lýsandi og innan 70 stafi .
it_it: Titolo del sito web . Questo dovrebbe essere descrittivo e all'interno di 70 caratteri .
ja: ウェブサイトのタイトル。これは、わかりやすいと70文字以内でなければなりません。
ms_my: Tajuk laman web ini. Ini harus menjadi deskriptif dan dalam 70 aksara.
nb_no: Tittelen på nettsiden . Dette bør være beskrivende og innen 70 tegn.
nl_nl: Titel van de website . Dit moet worden beschrijvende en binnen 70 tekens .
pl_pl: Tytuł strony internetowej . To powinien być opisowy i w ciągu 70 znaków.
pt_pt: Título do site. Este deve ser descritivo e dentro de 70 caracteres.
ro_ro: Titlul site-ului . Acest lucru ar trebui să fie descriptiv și în termen de 70 de caractere.
ru_ru: Название веб-сайта. Это должно быть понятным и в пределах 70 символов.
sk_sk: Názov webovej stránky. To by malo byť popisné a vo 70 znakov.
sv_se: Avdelning av webbplatsen . Detta bör vara beskrivande och inom 70 tecken .
tr: Web sitesinin başlığı. Bu tanımlayıcı ve 70 karakter arasında olmalıdır .

source: Meta Description
bn_bd: মেটা বিবরণ
cs_cz: Meta Popis
el: Περιγραφή Meta
fi: Meta Kuvaus
ja: メタ記述
nb_no: Meta Beskrivelse
ro_ro: meta Descriere
sk_sk: Meta Popis
tr: Meta Açıklama

source: Describes the web page. Optimal length is 155 characters and is not a ranking factor.
bg_bg: Описва уеб страница. Оптимална дължина е 155 символа и не е класиране фактор.
bn_bd: ওয়েব পৃষ্ঠা আলোচনা করা হয়েছে. অনুকূল দৈর্ঘ্য 155 অক্ষর এবং একটি র্যাংকিং ফ্যাক্টর নয়.
cs_cz: Popisuje webové stránky. Optimální délka je 155 znaků a nerozlišujepořadí faktor .
da_dk: Beskriver webside. Optimale længde er 155 tegn og er ikke en placering faktor .
de_de: Beschreibt die Web-Seite. Optimale Länge beträgt 155 Zeichen und ist nicht ein Ranking-Faktor .
el: Περιγράφει την ιστοσελίδα . Βέλτιστο μήκος είναι 155 χαρακτήρες και δεν είναι ένας παράγοντας κατάταξης .
es_es: Describe la página web. La longitud óptima es de 155 caracteres y no es un factor de clasificación .
fi: Kuvaasivun . Optimaalinen pituus on 155 merkkiä ja eisijoitusta tekijä.
fr_fr: Décrit la page Web . La longueur optimale est de 155 caractères et n'est pas un facteur de classement .
hu_hu: Leírja a weboldalt. Optimális hossza 155 karakter, és nem a rangsor tényező.
id_id: Menjelaskan halaman web . Panjang optimal 155 karakter-karakter dan bukan faktor ranking .
is_is: Lýsir vefsíðu . Optimal lengd er 155 stafir og er ekki röðun þáttur .
it_it: Descrive la pagina web. Lunghezza ottimale è di 155 caratteri e non è un fattore di ranking .
ja: Webページを記述します。最適な長さは155文字で、ランキングの要因ではない。
ms_my: Menerangkan laman web. Panjang yang optimum ialah 155 watak dan bukan faktor kedudukan.
nb_no: Beskriver nettsiden. Optimal lengde er 155 tegn, og er ikke en rangering faktor .
nl_nl: Beschrijft de webpagina . Optimale lengte is 155 tekens en is niet een ranking factor .
pl_pl: Opisuje stronę. Optymalna długość to 155 znaków i nie jestranking czynników .
pt_pt: Descreve a página web. Comprimento ideal é de 155 caracteres e não é um fator de classificação .
ro_ro: Descrie pagina de web . Lungimea optimă este de 155 de caractere și nu este un factor de clasament .
ru_ru: Описывает веб-страницы. Оптимальная длина составляет 155 символов и не является фактор ранжирования .
sk_sk: Popisuje webové stránky. Optimálna dĺžka je 155 znakov a nerozlišuje poradí faktor.
sv_se: Beskriver webbsidan . Optimal längd är 155 tecken och är inte en ranking faktor .
tr: Web sayfası açıklar . Optimal uzunluk 155 karakterdir ve bir sıralama faktör değildir .

source: Meta Keywords
bg_bg: мета Ключови думи
bn_bd: মেটা কীওয়ার্ড
cs_cz: Meta klíčová slova
el: Λέξεις-κλειδιά Meta
fi: Meta avainsanat
hu_hu: Meta kulcsszavak
ja: メタキーワード
nb_no: Meta søkeord
ro_ro: Cuvinte cheie Meta
sk_sk: Meta kľúčové slová

source: Mentions used keywords in web page. It is not a ranking factor.
bg_bg: Споменава използвани ключови думи в уеб страница. Това не е класиране фактор.
bn_bd: ওয়েব পেজ ব্যবহার কীওয়ার্ড উল্লেখ করা হয়. এটি একটি র্যাংকিং ফ্যাক্টর নয়.
cs_cz: Zmínky používaných klíčových slov ve webové stránce. To není pořadí faktor .
da_dk: Omtaler anvendte søgeord i web-side. Det er ikke en placering faktor .
de_de: Erwähnungen verwendeten Schlüsselwörter in Web-Seite. Es ist nicht ein Ranking-Faktor .
el: Αναφέρει λέξεις-κλειδιά που χρησιμοποιούνται στην ιστοσελίδα . Δεν είναι ένας παράγοντας κατάταξης .
es_es: Menciones palabras clave utilizadas en la página web. No es un factor de clasificación .
fi: Mainitsee käyttää avainsanoja www-sivulla. Se ei oleranking tekijä.
fr_fr: Mentions mots clés utilisés dans page web . Ce n'est pas un facteur de classement .
hu_hu: Említi használt kulcsszavakat a web oldalon . Ez nem egy rangsor tényező.
id_id: Menyebutkan kata kunci yang digunakan dalam halaman web . Ini bukan faktor peringkat.
is_is: Nefnir notað leitarorð í vefsíðuna . Það er ekki röðun þáttur .
it_it: Menzioni parole chiave utilizzate nelle pagine web . Non è un fattore di ranking .
ja: ウェブページで使用されるキーワードに言及している。これは、ランキングの要因ではない。
ms_my: Menyebut kata kunci yang digunakan dalam laman web. Ia bukan satu faktor kedudukan.
nb_no: Nevner brukte søkeordene i web siden . Det er ikke en faktor rangering .
nl_nl: Noemt gebruikte zoekwoorden in de webpagina. Het is niet een ranking factor .
pl_pl: Wzmianki używane słowa kluczowe w stronie internetowej . To nieranking czynnikiem.
pt_pt: Menciona palavras-chave usadas na página web. Não é um factor de classificação.
ro_ro: Mențiuni cuvinte cheie utilizate în pagina web . Acesta nu este un factor de clasament .
ru_ru: Упоминания использовать ключевые слова в веб-страницы. Это не фактор ранжирования .
sk_sk: Zmienky používaných kľúčových slov vo webovej stránke. To nie je poradie faktor.
sv_se: Nämner använda sökord i webbsidan . Det är inte en rangordning faktor .
tr: Web sayfasında kullanılan anahtar kelimeler bahseder. Bu bir sıralama faktör değildir .

source: Canonical Link
bn_bd: ক্যাননিকাল লিংক
el: Canonical Σύνδεσμος
es_es: canónica Enlace
fr_fr: canonique référence
id_id: Tautan Canonical
is_is: Canonical Hlekkur
ja: Canonicalのリンク
ms_my: Link Canonical
pt_pt: Ligação Canonical
ro_ro: Link Canonical
ru_ru: Канонические Link
tr: kanonik Bağlantı

source: Canonicalization is the process of picking the best url when there are several choices. This canonical meta tag helps search engine crawlers to index a page which can be approached from different urls (like http://www.example.com/ and http://example.com/).
bg_bg: Canonicalization е процес на избор на най-добрата URL , когато има няколко възможности за избор. Това каноничен мета тагове помага търсачките да индексират страницата , която може да се подходи от различни URL адреси (като http://www.example.com/ и http://example.com/ ) .
bn_bd: Canonicalization অনেক বিকল্প আছে যখন সেরা URL টি অবচয় প্রক্রিয়া. এই ক্যানোনিকাল মেটা ট্যাগ সূচী ( http://www.example.com/ এবং http://example.com/ মত) পৃথক URL থেকে তটস্থ করা যেতে পারে যা একটি পৃষ্ঠায় আপনি সার্চ ইঞ্জিন ক্রলার সাহায্য করে.
cs_cz: Kanonikalizace je proces vybírání nejlepší url , kdy existuje několik možností . Toto kanonické meta tag pomáhá roboti vyhledávačů indexovat stránku, která může být přistupováno z různých adres URL (jako http://www.example.com/ a http://example.com/ ) .
da_dk: Navnevedtagelse er processen med at plukke de bedste url når der er flere valgmuligheder. Denne kanoniske meta-tag hjælper søgemaskinecrawlere at indeksere en side, der kan gribes an fra forskellige webadresser (som http://www.example.com/ og http://example.com/ ) .
de_de: Kanonisierung ist der Prozess der Auswahl der besten url , wenn es mehrere Möglichkeiten. Das kanonische Meta-Tag hilft Suchmaschinen-Crawler die Indizierung einer Seite, die von verschiedenen URLs angefahren werden kann (wie http://www.example.com/ und http://example.com/ ) .
el: Κανονικοποίηση είναι η διαδικασία του να πάρει το καλύτερο url όταν υπάρχουν αρκετές επιλογές . Η κανονική μετα-ετικέτα βοηθά crawlers των μηχανών αναζήτησης στο ευρετήριο μια σελίδα που μπορεί να προσεγγιστεί από διαφορετικές διευθύνσεις URL ( όπως http://www.example.com/ και http://example.com/ ) .
es_es: Canónicos es el proceso de escoger el mejor url cuando hay varias opciones. Esta etiqueta meta canónica ayuda a los rastreadores de motores de búsqueda para indexar una página que puede ser abordado desde diferentes urls (como http://www.example.com/ y http://example.com/ ) .
fi: Kanoninen on prosessi poiminta paras url kun on olemassa useita vaihtoehtoja . Tämä kanoninen meta tag auttaa hakukoneindeksoijat indeksoidasivun , joka voi lähestyä eri URL ( kuten http://www.example.com/ ja http://example.com/ ).
fr_fr: La canonisation est le processus de choisir le meilleur url quand il ya plusieurs choix . Cette balise meta canonique aide les robots des moteurs de recherche d'indexer une page qui peut être abordée à partir des URL différentes (comme http://www.example.com/ et http://example.com/ ) .
hu_hu: Szabványosítás az a folyamat a szedés a legjobb url , ha több választási . Ez a kanonikus meta tag segít a kereső robotjai az index egy oldalt , amely lehet megközelíteni a különböző URL-eket ( mint például http://www.example.com/ és http://example.com/ ) .
id_id: Canonicalization merupakan proses memilih url terbaik bila ada beberapa pilihan . Ini meta tag kanonik membantu crawler mesin pencari untuk mengindeks halaman yang dapat didekati dari url yang berbeda ( seperti http://www.example.com/ , dan http://example.com/ ) .
is_is: Canonicalization felst í tína bestu url þegar það eru nokkrir kostir . Þetta Canonical tengi hjálpar leitarvél crawlers að kemba á síðu sem hægt er að nálgast frá mismunandi vefslóðir ( eins http://www.example.com/ og http://example.com/ ) .
it_it: La canonizzazione è il processo di raccolta delle migliori url quando ci sono diverse scelte . Questo meta tag canonical aiuta crawler dei motori di ricerca di indicizzare una pagina , che può essere affrontato da diversi URL ( come http://www.example.com/ e http://example.com/ ) .
ja: 正規化には幾つかの選択肢があります最高のURLをピッキングするプロセスです。この正規のメタタグは、インデックス（ http://www.example.com/とhttp://example.com/のような）別のURLからアプローチすることができるページには、検索エンジンのクローラに役立ちます。
ms_my: Canonicalization adalah proses memilih url yang terbaik apabila terdapat beberapa pilihan. Ini tag meta kanun membantu crawler enjin carian untuk indeks halaman yang boleh didekati dari url yang berbeza ( seperti http://www.example.com/ dan http://example.com/ ).
nb_no: Kanonisering er prosessen med å plukke den beste url når det er flere valg. Denne kanoniske meta tag hjelper robotsøkeprogrammer å indeksere en side som kan angripes fra ulike webadresser ( som http://www.example.com/ og http://example.com/ ) .
nl_nl: Standaardisatie is het proces van het kiezen van de beste url als er meerdere keuzes . Dit canonical metatag helpt crawlers van zoekmachines te indexeren een pagina die kan worden benaderd vanuit verschillende URL's ( zoals http://www.example.com/ en http://example.com/ ) .
pl_pl: Kanonizacja to proces zbierania najlepszą url gdy istnieje kilka możliwości . To pomaga tag kanoniczny robotów wyszukiwarek indeksować stronę, która może być rozpatrywana z różnych adresów (jak http://www.example.com/ i http://example.com/ ) .
pt_pt: Canonização é o processo de escolher o melhor url quando existem várias opções. Esta meta tag canonical ajuda os indexadores de mecanismo de busca para indexar uma página que pode ser abordado a partir de diferentes URLs (como http://www.example.com/ e http://example.com/ ) .
ro_ro: Canonicalization este procesul de a alege cele mai bune URL-ul atunci când există mai multe opțiuni . Aceasta eticheta canonic ajută crawlerele motorului de căutare să indexeze o pagină care poate fi abordat din diferite URL-uri ( cum ar fi http://www.example.com/ și http://example.com/ ) .
ru_ru: Канонизация это процесс выбора лучших URL , когда есть несколько вариантов . Этот мета-тег канонической помогает сканерам поисковой системы индексастраницы которой можно подойти с различных URL-адресов (как и http://www.example.com/ http://example.com/ ) .
sk_sk: Kanonikalizace je proces vyberanie najlepšie url, kedy existuje niekoľko možností. Toto kanonické meta tag pomáha roboti vyhľadávačov indexovať stránku, ktorá môže byť pristupované z rôznych adries URL (ako http://www.example.com/ a http://example.com/).
sv_se: Kanoniska processen att plocka det bästa url när det finns flera alternativ . Denna Canonical metatagg hjälper sökrobotar att indexera en sida som kan ses utifrån olika webbadresser ( som http://www.example.com/ och http://example.com/ ) .
tr: Kurallı birkaç seçenek vardır en iyi url toplama sürecidir . Bu kanonik meta etiketi indeksi ( http://www.example.com/ ve http://example.com/ gibi ) farklı URL'ler yaklaştı edilebilir bir sayfaya arama motoru tarayıcılarının yardımcı olur .

source: Meta Robots
bg_bg: мета роботи
bn_bd: মেটা রোবট
cs_cz: Meta roboty
el: Ρομπότ Meta
es_es: Robots Meta
fi: Meta Robotit
fr_fr: Robots Meta
id_id: meta Robot
is_is: meta Vélmenni
ja: メタロボット
ms_my: Robot meta
ro_ro: Robots meta
ru_ru: Мета Роботы
sk_sk: Meta roboty
tr: Meta robotlar

source: Meta robots tag requests search engine robots to crawl or leave the web page. If given a value of noindex and nofollow, web page will not be indexed.
bg_bg: Мета тагове роботи заявления търсачките да пълзи или да напусне уеб страница. Ако дадена стойност на Noindex и Nofollow , уеб страница , няма да бъдат индексирани.
bn_bd: মেটা রোবট ট্যাগ অনুরোধ সার্চ ইঞ্জিন রোবট ওয়েব পৃষ্ঠাটি ক্রল বা ছেড়ে চলে যেতে . Noindex এবং nofollow একটি মান দেওয়া থাকলে, ওয়েব পৃষ্ঠা সূচীবদ্ধ করা হইনি.
cs_cz: Meta tag robots žádosti roboti vyhledávačů procházet nebo opustit webovou stránku . Pokud daný hodnotu NOINDEX a nofollow , bude webová stránka nebude indexována .
da_dk: Meta robotter tag anmodninger søgemaskine robotter til at kravle eller forlade websiden . Hvis der gives en værdi på noindex og nofollow vil websiden ikke blive indekseret .
de_de: Meta Robots-Tag Anfragen Suchmaschinen-Robots zu kriechen oder lassen Sie die Web-Seite. Wenn gegeben, einen Wert von noindex und nofollow , wird Web-Seite nicht indiziert werden.
el: Meta ρομπότ αιτήματα tag ρομπότ μηχανών αναζήτησης να ανιχνεύσουμε ή να εξέλθουν από την ιστοσελίδα . Αν δοθεί μια αξία noindex και nofollow , ιστοσελίδα δεν θα πρέπει να αναπροσαρμόζονται .
es_es: Meta Robots tag pide robots de los motores de búsqueda para rastrear o salir de la página web. Si se les da un valor de noindex y nofollow , la página web no será indexado .
fi: Meta robottien tag vierailua hakukoneiden robotit indeksoida tai jättääweb-sivun . Jos annetaanarvo noindex ja nofollow , web- sivu ei indeksoida.
fr_fr: Meta tag robots des demandes robots des moteurs de recherche à explorer ou de quitter la page Web . Si on leur donne une valeur de noindex et nofollow , page web ne sera pas indexé .
hu_hu: Meta robots tag kéri, a kereső robotok feltérképezni , vagy hagyja el a weboldalt. Ha adott értéket noindex és nofollow , web oldal nem indexelt .
id_id: Meta tag robot meminta robot mesin pencari untuk menjelajah keluar maupun halaman web . Jika diberi nilai noindex nofollow dan , halaman web akan tidak diindeks .
is_is: Meta vélmenni tag beiðnir leitarvél vélmenni að skríða eða fara á vefsíðu. Ef gefið gildið noindex og nofollow mun vefsíðan ekki vera verðtryggð .
it_it: Meta tag robots richieste robot dei motori di ricerca di eseguire la scansione o lasciare la pagina web . Se dato un valore di noindex e nofollow , pagina web non verrà indicizzato .
ja: メタロボットタグを要求する検索エンジンのロボットは、Webページをクロールまたは終了します。 NOINDEXとnofollowのの値が与えられた場合は、ウェブページのインデックスは作成されません。
ms_my: Meta robot permintaan tag robot enjin carian merangkak atau meninggalkan laman web. Jika diberi nilai NOINDEX dan nofollow , laman web tidak akan diindeks.
nb_no: Meta roboter tag forespørsler søkemotor roboter for å gjennomgå eller forlate nettsiden. Hvis gitt en verdi på noindex og nofollow , vil nettsiden ikke skal indekseres.
nl_nl: Meta robots tag verzoeken zoekmachine robots te kruipen of laat de webpagina . Indien gegeven een waarde van noindex en nofollow , zal webpagina niet worden geïndexeerd .
pl_pl: Meta tag roboty roboty wnioski o dopuszczenie do indeksowania wyszukiwarek lub opuścić stronę. Jeśli podana wartość noindex i nofollow , strona nie będzie indeksowana .
pt_pt: Meta tag robots pedidos Motor de busca robôs para rastrear ou sair da página web. Se for dado um valor de noindex e nofollow , página web não será indexado .
ro_ro: Meta roboți tag-ul a cererilor robotii motoarelor de căutare să acceseze cu crawlere sau de a părăsi pagina de web . Dacă dat o valoare de noindex si nofollow , pagina web nu vor fi indexate .
ru_ru: Мета теги роботов запросы роботов поисковой системы для сканирования или оставитьвеб-страницы. Если присвоено значение NOINDEX и Nofollow , веб- страница не будет проиндексирована.
sk_sk: Meta tag robots žiadosti roboti vyhľadávačov prechádzať alebo opustiť webovú stránku. Ak daný hodnotu NOINDEX a nofollow, bude webová stránka nebude indexované.
sv_se: Meta robots tag förfrågningar sökmotor robotar att krypa eller lämna webbsidan . Om det ges ett värde av noindex och nofollow kommer webbsidan inte indexeras .
tr: Meta robot etiketi istekleri arama motoru robotlarıweb sayfası tarama ya da terk etmek . Noindex ve nofollow değeri verilirse , web sayfası endeksli olmayacak .

source: Favicon Link
bn_bd: ফেভিকন লিংক
el: favicon Σύνδεσμος
es_es: Favicon Enlace
fr_fr: favicon référence
id_id: favicon Tautan
ja: ファビコンのリンク
pl_pl: link do Favicon
pt_pt: favicon ligação
sv_se: Favicon Länk
tr: favicon Bağlantı

source: Displays an unique image beside title at the top of browser. Good SEO practice
bg_bg: Показва уникален образ до заглавието в горната част на браузъра. Good SEO практика
bn_bd: ব্রাউজারের উপরের শিরোনাম পাশে একটি অনন্য চিত্র প্রদর্শন করা হয়. ভাল এসইও অনুশীলন
cs_cz: Zobrazí jedinečný obraz vedle názvu v horní části prohlížeče . Dobrý SEO praxe
da_dk: Viser et unikt billede ved siden titel i toppen af ​​browseren. God SEO praksis
de_de: Zeigt ein einzigartiges Bild neben Titel an der Spitze der Browser. Gute SEO Praxis
el: Εμφανίζει μια μοναδική εικόνα δίπλα από τον τίτλο στην κορυφή του browser . Ορθή πρακτική SEO
es_es: Muestra una imagen única al lado del título en la parte superior del navegador. Las buenas prácticas de SEO
fi: Näyttääainutlaatuisen kuvan vieressä otsikon yläosassa selaimen . Hyvä SEO käytäntö
fr_fr: Affiche une image unique à côté de titre en haut du navigateur. Les bonnes pratiques SEO
hu_hu: Megjelenít egy egyedi kép mellett címét tetején böngészőt. Jó SEO gyakorlat
id_id: Menampilkan gambar yang unik di samping judul di bagian atas browser . Baik praktek SEO
is_is: Sýnir einstakt mynd við hliðina titli efst í vafranum . Góður SEO starfshætti
it_it: Visualizza un'immagine unica vicino al titolo nella parte superiore del browser. Buone pratiche SEO
ja: ブラウザの上部にあるタイトルの横に独自の画像を表示します。良いSEOの実践
ms_my: Memaparkan imej yang unik di sebelah tajuk di bahagian atas pelayar. Amalan SEO yang baik
nb_no: Viser et unikt bilde ved siden av tittelen på toppen av nettleseren . God SEO praksis
nl_nl: Geeft een unieke afbeelding naast titel bovenaan browser . Goede SEO praktijk
pl_pl: Wyświetla unikalny obraz obok tytule w górnej części przeglądarki . Dobre praktyki SEO
pt_pt: Exibe uma imagem única ao lado do título na parte superior do navegador . Boas práticas de SEO
ro_ro: Afișează o imagine unica pe lângă titlu în partea de sus a browser-ului . Bune practici SEO
ru_ru: Отображаетуникальный образ рядом название в верхней части браузера. Хорошая практика SEO
sk_sk: Zobrazí jedinečný obraz vedľa názvu v hornej časti prehliadača. Dobrý SEO praxe
sv_se: Visar en unik bild bredvid titeln högst upp i webbläsaren . Bra SEO praxis
tr: Tarayıcınızın üst başlık yanında eşsiz bir görüntü görüntüler . İyi SEO uygulama

source: Language
bg_bg: език
bn_bd: ভাষা
cs_cz: jazyk
da_dk: sprog
de_de: Sprache
el: γλώσσα
es_es: idioma
fi: kieli
fr_fr: langue
hu_hu: nyelv
id_id: bahasa
is_is: tungumál
it_it: lingua
ja: 言語
ms_my: bahasa
nb_no: språk
nl_nl: taal
pl_pl: język
pt_pt: linguagem
ro_ro: limbă
ru_ru: язык
sk_sk: Jazyk
sv_se: Språk
tr: dil
