Repository: wp-plugins/complete-google-seo-scan
Catalog: includes/ln/cgss-*.po
Languages: bg_bg, bn_bd, cs_cz, da_dk, de_de, el, es_es, fi, fr_fr, hu_hu, id_id, is_is, it_it, ja, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, tr

source: Anchor Text
bg_bg: Котва текст
bn_bd: অ্যাঙ্কর শিরোনাম
cs_cz: kotva text
da_dk: Anchor Tekst
el: Anchor Κείμενο
fi: Anchor teksti
id_id: anchor Teks
is_is: Anchor Texti
ja: アンカーテキスト
nl_nl: anchor tekst
pl_pl: Anchor tekst
ru_ru: якорный текст
sk_sk: Kotva text
tr: çapa Metin

source: In page content overview
bg_bg: В галерията съдържанието на страницата
bn_bd: পৃষ্ঠা এড়িয়ে ওভারভিউ ইন
cs_cz: V přehledu obsah stránky
da_dk: I sidens indhold oversigt
de_de: In Seiteninhalt Überblick
el: Στην επισκόπηση περιεχόμενο της σελίδας
es_es: En resumen contenido de la página
fi: Vuonna sivun sisällön yleiskatsaus
fr_fr: Dans la page Aperçu du contenu
hu_hu: A lap tartalmának áttekintése
id_id: Dalam halaman konten ikhtisar
is_is: Page Content Yfirlit
it_it: Nella pagina Panoramica dei contenuti
ja: ページコンテンツの概要
ms_my: Pada halaman kandungan gambaran
nb_no: I sideinnhold oversikt
nl_nl: In pagina-inhoud overzicht
pl_pl: W przeglądzie zawartości strony
pt_pt: Em geral o conteúdo da página
ro_ro: In ansamblu asupra conținutul paginii
ru_ru: На сайте в разделе Обзор содержания
sk_sk: V prehľade obsah stránky
sv_se: I sidans innehåll översikt
tr: Sayfa içeriği genel olarak

source: Comparison of server performance
bg_bg: Сравнение на работата на сървъра
bn_bd: সার্ভার কর্মক্ষমতা তুলনা
cs_cz: Porovnání výkonu serveru
da_dk: Sammenligning af serverens ydeevne
de_de: Vergleich der Server-Performance
el: Σύγκριση της απόδοσης του εξυπηρετητή
es_es: Comparativa de rendimiento del servidor
fi: Vertailu palvelimen suorituskykyä
fr_fr: La comparaison des performances du serveur
hu_hu: Összehasonlítása szerver teljesítményét
id_id: Perbandingan kinerja server yang
is_is: Samanburður á frammistöðu miðlara
it_it: Confronto delle prestazioni del server
ja: サーバーのパフォーマンスの比較
ms_my: Perbandingan prestasi pelayan
nb_no: Sammenligning av server ytelse
nl_nl: Vergelijking van de prestaties van de server
pl_pl: Porównanie wydajności serwera
pt_pt: Comparação de desempenho do servidor
ro_ro: Compararea performanțelor serverului
ru_ru: Сравнение производительности сервера
sk_sk: Porovnanie výkonu servera
sv_se: Jämförelse av serverns prestanda
tr: Sunucu performansını karşılaştırılması

source: Technical Aspects Overview
bg_bg: Техническа дейност Преглед
bn_bd: কারিগরী দিক অবলোকন
cs_cz: Technické aspekty přehled
da_dk: Tekniske aspekter Oversigt
de_de: Technische Aspekte Überblick
el: Τεχνική επισκόπηση πτυχές
es_es: Aspectos técnica general
fi: Tekniset näkökohdat yleiskatsaus
fr_fr: Aspects Présentation technique
hu_hu: Műszaki szempontok áttekintése
id_id: Aspek Teknis Ikhtisar
is_is: Tæknilega þætti Yfirlit
it_it: Aspetti tecnici Panoramica
ja: 技術的側面の概要
ms_my: Aspek Teknikal Tinjauan
nb_no: Tekniske aspekter Oversikt
nl_nl: Technische aspecten overzicht
pl_pl: Aspekty techniczne Przegląd
pt_pt: Aspectos Técnicos Visão
ro_ro: Aspecte tehnice Prezentare generală
ru_ru: Технические аспекты Обзор
sk_sk: Technické aspekty prehľad
sv_se: Tekniska aspekter Översikt
tr: Teknik Özellikleri Genel Bakış

source: New Scan
bn_bd: এক্সপ্লোর পরিচালনা স্ক্যান
cs_cz: Nové skenování
da_dk: ny scanning
de_de: Neuer Scan
el: Νέα σάρωση
es_es: Nuevo Scan
fi: uusi skannaus
fr_fr: nouvelle numérisation
id_id: New Pindai
it_it: nuova scansione
ja: 新規スキャン
nb_no: ny skanning
nl_nl: nieuwe scan
pl_pl: Nowe skanowanie
pt_pt: nova digitalização
ru_ru: Новое сканирование
sk_sk: Nové skenovanie
tr: yeni Tarama

source: Notes
bg_bg: отбелязва
bn_bd: নোট
cs_cz: Poznámky
da_dk: Bemærkninger
de_de: Aufzeichnungen
el: Σημειώσεις
es_es: Notas
fi: Huomautuksia
fr_fr: Remarques
hu_hu: Megjegyzések
id_id: Catatan
is_is: Skýringar
it_it: Note
ja: 注釈
ms_my: nota
nb_no: Merknader
nl_nl: aantekeningen
pl_pl: Notatki
pt_pt: notas
ro_ro: notițe
ru_ru: Примечания
sk_sk: Poznámky
sv_se: anteckningar
tr: notlar

source: Chose any page or post or enter custom url to Scan
bg_bg: Изберете всяка страница или служба или въведете обичай URL , за да сканирате
bn_bd: কোনো পৃষ্ঠা বা পোস্ট বা স্ক্যান করতে কাস্টম URL প্রবেশ করতে বেছে নেওয়া হয়েছে
cs_cz: Zvolit libovolnou stranu nebo post , nebo zadat vlastní URL testovat
da_dk: Valgte en side eller post eller indtaste brugerdefinerede url til Scan
de_de: Chose jeder Seite oder per Post oder geben Sie benutzerdefinierte URL zum Scannen
el: Επέλεξε κάθε σελίδα ή ταχυδρομικά ή εισάγετε προσαρμοσμένη διεύθυνση URL για σάρωση
es_es: Eligió cualquier página o correo o entrar url personalizada para escanear
fi: Valitsi minkä tahansa sivun tai postitse tai kirjoita mukautetun url Scan
fr_fr: A choisi une page ou un poste ou entrer l'URL personnalisées afin d'analyser
hu_hu: Válaszd ki bármelyik oldalon, vagy postai úton, vagy adja meg egyedi URL-t Scan
id_id: Memilih setiap halaman atau posting maupun masukkan url kustom Memindai
is_is: Valdi hvaða síðu eða staða eða sláðu sérsniðna vefslóð til að leita
it_it: Scegliere qualsiasi pagina o post o inserire l'URL personalizzato per la scansione
ja: 任意のページまたはポストまたはスキャンするためのカスタムURLを入力して選択しました
ms_my: Tindakan, mana-mana halaman atau paparkan atau masukkan url adat kepada Scan
nb_no: Valgte en side eller post eller skriv tilpasset url til Scan
nl_nl: Koos elke pagina of post of voer aangepaste url te scannen
pl_pl: Wybrał każda strona lub urząd lub wprowadzić własny adres url do skanowania
pt_pt: Escolher qualquer página ou post ou entrar url personalizada para digitalização
ro_ro: Alege orice pagină sau poștă sau introduceți URL personalizat la scanare
ru_ru: Выбрал любую страницу или пост или введите пользовательский URL для сканирования
sk_sk: Zvoliť ľubovoľnú stránku alebo príspevok, alebo zadať vlastné URL testovať
sv_se: Valde en sida eller post eller skriv anpassad webbadress för att skanna
tr: Herhangi bir sayfa ya da posta veya Tarama için özel url girin seçti

source: Select a Page to Scan
bg_bg: Изберете Page , за да сканирате
bn_bd: স্ক্যান করুন একটি পৃষ্ঠা নির্বাচন করুন
cs_cz: Vyberte stránku testovat
da_dk: Vælg en side til Scan
de_de: Wählen Sie eine Seite zum Scannen
el: Επιλέξτε μια σελίδα προς σάρωση
es_es: Seleccione una página de exploración
fi: ValitsePage Scan
fr_fr: Sélectionnez une page à numériser
hu_hu: Válasszon ki egy oldal a Scan
id_id: Pilih halaman yang Memindai
is_is: Veldu síðu til að skanna
it_it: Selezionare una pagina per la scansione
ja: スキャンするページを選択してください
ms_my: Pilih Page untuk Scan
nb_no: Velg en side til Scan
nl_nl: Selecteer een pagina te scannen
pl_pl: Wybierz stronę do skanowania
pt_pt: Selecione uma página para digitalizar
ro_ro: Selectați o pagină de scanare
ru_ru: Выбор страницы для сканирования
sk_sk: Vyberte stranu testovať
sv_se: Välj en sida för att skanna
tr: Tarama için bir sayfa seçin

source: Scan Page
bg_bg: Сканиране Page
bn_bd: পাতা স্ক্যান করুন
cs_cz: Skenování stránku
de_de: Seite scannen
el: Σάρωση σελίδας
es_es: Explorar Página
fr_fr: numériser la page
hu_hu: Scan oldal
id_id: memindai Halaman
is_is: skanna Page
it_it: Pagina Scansione
ja: ページをスキャンする
ms_my: Imbas Page
nb_no: Skann Page
nl_nl: scannen Pagina
pl_pl: Skanowanie strony
pt_pt: digitalizar Página
ro_ro: Page scanare
ru_ru: Сканирование страницы
sk_sk: Skenovanie stránku
sv_se: skanna sidan
tr: Sayfa tarama

source: OR
bg_bg: ИЛИ
bn_bd: বা
cs_cz: nebo
el: Ή
es_es: Oregón
fi: TAI
fr_fr: OU
it_it: O
ms_my: ATAU
nb_no: ELLER
ro_ro: SAU
ru_ru: ИЛИ
sk_sk: Alebo
sv_se: ELLER
tr: VEYA

source: Select a Post to Scan
bg_bg: Изберете Post , за да сканирате
bn_bd: স্ক্যান করার একটি পোস্ট নির্বাচন করুন
cs_cz: Vyberte Příspěvek Scan
da_dk: Vælg en Post til Scan
de_de: Wählen Sie einen Beitrag zum Scannen
el: Επιλέξτε μια θέση για να σάρωση
es_es: Seleccione un mensaje para escanear
fi: ValitsePost Scan
fr_fr: Sélectionnez un message pour la numérisation
hu_hu: Válassza ki a Post a Scan
id_id: Pilih Post Memindai
is_is: Veldu Post að skanna
it_it: Selezionare un messaggio di scansione
ja: スキャンするためのポストを選択してください
ms_my: Pilih Post kepada Scan
nb_no: Velg en Post til Scan
nl_nl: Selecteer een bericht te scannen
pl_pl: Wybierz Posta do Skanuj
pt_pt: Escolha um Post para digitalizar
ro_ro: Selectați un post de scanare
ru_ru: Выберите сообщение для сканирования
sk_sk: Vyberte Príspevok Scan
sv_se: Välj ett inlägg till Scan
tr: Tarama için bir Mesaj seçin

source: Scan Post
bg_bg: Сканиране Post
bn_bd: পোস্ট স্ক্যান করুন
cs_cz: Skenování příspěvek
da_dk: Scan Indlæg
de_de: Scan Beitrag
el: Σάρωση Δημοσίευση
es_es: Escanear Mensaje
fi: skannata Post
fr_fr: Numérisation message
hu_hu: Scan hozzászólás
id_id: Pindai Pasca
is_is: skanna Post
it_it: Scansione Messaggio
ja: ポストをスキャン
ms_my: Imbas Post
nb_no: skanne Post
nl_nl: scannen Bericht
pl_pl: Skanowanie postem
pt_pt: digitalizar Mensagem
ro_ro: Scanare Mesaj
ru_ru: Сканирование сообщение
sk_sk: Skenovanie príspevok
sv_se: skanna Post
tr: Mesaj tarama

source: Enter a custom url
bg_bg: Въведете потребителски URL
bn_bd: একটা কাস্টম URL লিখুন
cs_cz: Zadejte vlastní URL
da_dk: Indtast en brugerdefineret url
de_de: Geben Sie eine benutzerdefinierte url
el: Πληκτρολογήστε μια προσαρμοσμένη διεύθυνση URL
es_es: Introduzca una url personalizada
fi: Annacustom url
fr_fr: Entrez une URL personnalisée
hu_hu: Adjon meg egy egyéni URL-t
id_id: Masukkan url kustom
is_is: Sláðu inn sérsniðna vefslóð
it_it: Inserisci un URL personalizzato
ja: カスタムURLを入力してください
ms_my: Masukkan url adat
nb_no: Skriv inn et egendefinert url
nl_nl: Voer een aangepaste URL
pl_pl: Wprowadź niestandardowy adres URL
pt_pt: Digite uma URL personalizada
ro_ro: Introduceți un URL personalizat
ru_ru: Введите пользовательский URL
sk_sk: Zadajte vlastnú URL
sv_se: Ange en anpassad webbadress
tr: Özel bir url girin

source: Scan URL
bg_bg: Сканиране URL
bn_bd: URL-এ স্ক্যান করুন
cs_cz: Skenování URL
de_de: Scannen URL
el: Σάρωση URL
es_es: Escanear URL
fi: skannata URL
fr_fr: Numérisation URL
id_id: memindai URL
is_is: skanna vefslóð
it_it: Scansione URL
ja: URLをスキャン
ms_my: Imbas URL
nb_no: skanne URL
nl_nl: scannen URL
pl_pl: Skanuj adres URL
pt_pt: digitalizar URL
ro_ro: scanare URL
ru_ru: Сканирование URL
sk_sk: Skenovanie URL
tr: URL tarama

source: Things to know before scanning
bg_bg: Какво да знаем преди Scaning
bn_bd: Scaning আগে জানার বিষয়
cs_cz: Co byste měli vědět před scaning
da_dk: Ting at vide, før scaning
de_de: Gut zu wissen , bevor scaning
el: Πράγματα που πρέπει να γνωρίζετε πριν scaning
es_es: Lo que debe saber antes de scaning
fi: Asiat tietää ennen scaning
fr_fr: Ce qu'il faut savoir avant scaning
hu_hu: Tudnivaló, mielőtt scaning
id_id: Hal yang tahu sebelum scaning
is_is: Atriði sem þarf að vita áður en scaning
it_it: Cose da sapere prima di Scansione
ja: コントローラのスキャンの前に物事が知って
ms_my: Perkara yang tahu sebelum Scanning
nb_no: Ting å vite før scaning
nl_nl: Dingen om te weten voordat scaning
pl_pl: Co trzeba wiedzieć przed scaning
pt_pt: Coisas para saber antes de varredura
ro_ro: Lucrurile să știți înainte de Scanare
ru_ru: Что нужно знать перед сканирующий
sk_sk: Čo by ste mali vedieť pred scaning
sv_se: Saker att veta innan scaning
tr: Scaning önce şeyleri bilmek

source: Scanning time depends on your server and your website quality. Actual process takes less than 0.01 seconds to complete.
bg_bg: Scaning време, зависи от вашия сървър и вашия сайт качество . Край на процес отнема по-малко от 0,01 секунди.
bn_bd: সময় Scaning আপনার সার্ভার এবং আপনার ওয়েবসাইটের মানের উপর নির্ভর করে. প্রকৃত প্রক্রিয়া সম্পন্ন কম 0.01 সেকেন্ড লাগে .
cs_cz: Skenovací čas závisí na vašem serveru a vaší webové stránky kvality. Samotný proces trvá méně než 0,01 sekund.
da_dk: Scaning afhænger af din server og din hjemmeside kvalitet. Selve processen tager mindre end 0,01 sekunder at gennemføre.
de_de: Scaning Zeit hängt von Ihrem Server und Ihre Website -Qualität. Aktueller Vorgang dauert weniger als 0,01 Sekunden.
el: Scaning χρόνος εξαρτάται από το διακομιστή σας και την ποιότητα της ιστοσελίδας σας. Η πραγματική διαδικασία διαρκεί λιγότερο από 0,01 δευτερόλεπτα για να ολοκληρωθεί .
es_es: Tiempo escaneando depende de su servidor y el sitio web de calidad . Proceso real de toma menos de 0,01 segundos en completarse.
fi: Scaning riippuu palvelimen ja sivuston laatua . Itse prosessi kestää alle 0,01 sekuntia.
fr_fr: Temps scaning dépend de votre serveur et votre qualité de site Web. Véritable processus prend moins de 0,01 secondes pour terminer .
hu_hu: Átkutat idő függ a szerver és a honlap minőségét . A tényleges folyamat kevesebb mint 0,01 másodpercet vesz igénybe .
id_id: Scaning waktu tergantung pada server Anda dan kualitas website Anda . Proses yang sebenarnya terjadi kurang dari 0,01 detik untuk menyelesaikan .
is_is: Scaning veltur á vefþjóninum þínum og gæði website þinn . Raunveruleg ferli sem tekur minna en 0,01 sekúndur til að ljúka .
it_it: Scansione tempo dipende dal vostro server e il vostro sito web di qualità . Effettivo processo richiede meno di 0,01 secondi per completare .
ja: 時間はコントローラのスキャンすると、サーバとあなたのウェブサイトの品質に依存します。実際の処理を完了するには、以下の0.01秒かかります。
ms_my: Scanning masa bergantung pada pelayan anda dan kualiti laman web anda. Proses yang sebenar mengambil masa kurang daripada 0.01 saat.
nb_no: Scaning avhenger av din server og ditt nettsted kvalitet. Selve prosessen tar mindre enn 0,01 sekunder å fullføre.
nl_nl: Scaning is afhankelijk van uw server en uw website kwaliteit . Eigenlijke proces duurt minder dan 0,01 seconden in beslag .
pl_pl: Scaning czas zależy od jakości serwera i twojej witrynie . Sam proces trwa mniej niż 0,01 sekund.
pt_pt: Scaning tempo depende do seu servidor e sua qualidade de website. Atual processo leva menos de 0,01 segundo para ser concluído.
ro_ro: Scanare timp depinde de server și de calitate site-ul dumneavoastră . Procesul efectiv durează mai puțin de 0,01 secunde pentru a finaliza .
ru_ru: Сканирующий время зависит от вашего сервера и качество вашего сайта . Фактический процесс занимает менее 0,01 секунд.
sk_sk: Skenovacie čas závisí na vašom serveri a vašej webovej stránky kvality. Samotný proces trvá menej ako 0,01 sekúnd.
sv_se: Scaning tid beror på din server och din webbplats kvalitet . Faktisk tar mindre än 0,01 sekunder att slutföra.
tr: Zaman scaning sunucu ve web kalitesine bağlıdır . Gerçek işlemini tamamlamak için en az 0,01 saniye sürer .

source: The overview chart data is approximate calculation and does not represent calculations by any search engine algorithm.
bg_bg: Данните преглед диаграма е приблизително изчисляване и не представлява изчисления от всеки алгоритъм за търсене .
bn_bd: ওভারভিউ চার্ট তথ্য আনুমানিক হিসাব এবং কোনো সার্চ ইঞ্জিন আলগোরিদিম দ্বারা হিসাব উপস্থাপন করা হয় না.
cs_cz: Přehled dat grafu je přibližný výpočet a nepředstavuje výpočty žádným algoritmem vyhledávače.
da_dk: Oversigten chart data er omtrentlige beregning og ikke repræsenterer beregninger enhver søgemaskine algoritme.
de_de: Die Übersichtskarte Daten annähernd Berechnung und stellen keine Berechnungen von einer Suchmaschine Algorithmus .
el: Τα δεδομένα γραφήματος επισκόπηση είναι κατά προσέγγιση υπολογισμό και δεν αντιπροσωπεύει υπολογισμούς από οποιονδήποτε αλγόριθμο της μηχανής αναζήτησης .
es_es: Los datos del gráfico de resumen es el cálculo aproximado y no representa cálculos por cualquier algoritmo del motor de búsqueda .
fi: Yhteenveto Kaavio ovat arvioita laskenta eikä edusta laskelmat tahansa hakukoneen algoritmia.
fr_fr: Les données du tableau d'ensemble est calcul approximatif et ne représente pas les calculs de tous les algorithmes des moteurs de recherche .
hu_hu: Az áttekintés diagramadatok hozzávetőleges számítás , és nem jelent számításokat olyan kereső algoritmust .
id_id: Gambaran grafik data merupakan perhitungan perkiraan serta tidak mewakili perhitungan oleh setiap algoritma mesin pencari .
is_is: Myndin yfirlit gögn er áætluð útreikninga og ekki tákna útreikninga með hvaða leitarvél reiknirit .
it_it: I dati del grafico panoramica è calcolo approssimativo e non rappresenta calcoli da qualsiasi algoritmo del motore di ricerca .
ja: 概要チャートデータは近似計算であり、任意の検索エンジンのアルゴリズムで計算を表すものではありません。
ms_my: Data carta gambaran adalah pengiraan anggaran dan tidak mewakili mana-mana pengiraan oleh algoritma enjin carian.
nb_no: Oversikten diagram data er omtrentlig beregning og representerer ikke beregninger av en søkemotor algoritmen .
nl_nl: Het overzicht grafiek data is benaderende berekening en geen berekeningen vertegenwoordigen door een zoekmachine algoritme .
pl_pl: Dane Wykres jest przybliżona kalkulacja i nie reprezentuje obliczeń przez każdego algorytmu wyszukiwarki.
pt_pt: Os dados da tabela geral é cálculo aproximado e não representam cálculos por qualquer algoritmo do motor de busca .
ro_ro: Datele diagramă de ansamblu este calcul aproximativ și nu reprezintă calcule de către orice algoritm motor de căutare .
ru_ru: Данные Обзор График приблизительный расчет и не представляют расчеты любой алгоритм поисковой системы.
sk_sk: Prehľad dát grafu je približný výpočet a nepredstavuje výpočty žiadnym algoritmom vyhľadávače.
sv_se: Översikten sjökortsdata är ungefärlig beräkning och representerar inte beräkningar någon sökmotor algoritm .
tr: Genel grafik verileri yaklaşık hesaplama ve herhangi bir arama motoru algoritması tarafından hesaplamaları temsil etmez .

source: Some parameters displayed in results are not included directly in google guidelines. But they affect indirectly.
bg_bg: Някои параметри, показвани в резултатите не са включени директно в Google насоки . Но те се отразяват косвено.
bn_bd: ফলাফলে প্রদর্শিত কিছু প্যারামিটার Google নির্দেশাবলী মধ্যে সরাসরি অন্তর্ভুক্ত হয় না. কিন্তু তারা পরোক্ষভাবে প্রভাবিত.
cs_cz: Některé parametry zobrazené ve výsledcích nejsou zahrnuty přímo v google pokynů. Ale oni ovlivňují nepřímo.
da_dk: Nogle parametre vises i resultaterne indgår ikke direkte i google retningslinjer. Men de påvirker indirekte.
de_de: Einige Parameter in den Ergebnissen angezeigt werden, die nicht direkt in google Leitlinien enthalten. Aber sie beeinflussen indirekt .
el: Ορισμένες από τις παραμέτρους που εμφανίζονται στα αποτελέσματα δεν περιλαμβάνονται άμεσα στο google κατευθυντήριες γραμμές . Αλλά επηρεάζουν έμμεσα .
es_es: Algunos parámetros que se muestran en los resultados no se incluyen directamente en las directrices de google . Pero que afectan indirectamente .
fi: Jotkin parametrit näkyvät tulokset eivät sisälly suoraan google ohjeita . Mutta ne vaikuttavat välillisesti.
fr_fr: Quelques paramètres dans les résultats ne sont pas inclus directement dans les lignes directrices de Google. Mais elles affectent indirectement .
hu_hu: Néhány paraméter megjelenített eredmények nem szerepelnek közvetlenül a Google irányelveket. De befolyásolja közvetlenül .
id_id: Beberapa parameter ditampilkan dalam hasil tidak dimasukkan langsung dalam pedoman google . Tapi mereka tidak langsung mempengaruhi .
is_is: Sumir þættir birtist í niðurstöðum eru ekki taldar beint í google leiðbeiningar. En þeir hafa áhrif óbeint .
it_it: Alcuni parametri visualizzati nei risultati non sono inclusi direttamente in linee guida di Google . Ma influenzano indirettamente.
ja: 結果に表示されたいくつかのパラメータは、Googleのガイドラインに直接含まれていません。しかし、彼らは間接的に影響を与えます。
ms_my: Beberapa parameter dipaparkan dalam keputusan tidak termasuk langsung dalam garis panduan google. Tetapi mereka memberi kesan secara tidak langsung.
nb_no: Noen parametere som vises i resultatene inngår ikke direkte i google retningslinjer. Men de påvirker indirekte.
nl_nl: Sommige parameters weergegeven in de resultaten zijn niet direct opgenomen in google richtlijnen . Maar ze beïnvloeden indirect .
pl_pl: Niektóre parametry wyświetlane w wynikach nie są ujmowane bezpośrednio w google wytycznych. Ale one wpływać w sposób pośredni.
pt_pt: Alguns parâmetros exibidos em resultados não são incluídos diretamente nas diretrizes do Google. Mas eles afetam indiretamente.
ro_ro: Unii parametri afișate în rezultatele nu sunt incluse direct în liniile directoare Google. Dar acestea afectează în mod indirect .
ru_ru: Некоторые параметры отображаются результаты не включены непосредственно в Google руководящих принципов. Но они влияют косвенно.
sk_sk: Niektoré parametre zobrazené vo výsledkoch nie sú zahrnuté priamo v google pokynov. Ale oni ovplyvňujú nepriamo.
sv_se: Vissa parametrar som visas i resultatet ingår inte direkt i google riktlinjer . Men de påverkar indirekt .
tr: Sonuçlarında görüntülenen bazı parametreler google kurallar doğrudan dahil değildir . Ama dolaylı olarak etkiler.

source: Hover over underlined elements to see the explanations in result page.
bg_bg: Задръжте показалеца върху подчертаните елементи , за да видите обясненията в резултат страница .
bn_bd: ফলে পৃষ্ঠায় ব্যাখ্যা দেখতে আন্ডারলাইন উপাদানের উপর কার্সার রেখে .
cs_cz: Umístěte ukazatel myši nad podtržená prvků, viz popis v výsledkové stránce .
da_dk: Svæve over understregede elementer for at se forklaringerne i resultat side .
de_de: Bewegen Sie den Mauszeiger über Elemente unterstrichen , um die Erklärungen in Ergebnisseite sehen .
el: Πηγαίντε πάνω από υπογράμμισε στοιχεία για να δείτε τις εξηγήσεις στην σελίδα αποτελεσμάτων .
es_es: Pase el ratón sobre los elementos subrayados para ver las explicaciones en la página de resultados .
fi: Vie hiiren osoitin korosti elementtejä nähdäselitykset tulosta sivu.
fr_fr: Survolez les éléments soulignés pour voir les explications dans la page de résultats.
hu_hu: Vigye az egeret aláhúzott elemeket , hogy a magyarázatok találati oldalán.
id_id: Hover atas unsur-unsur digarisbawahi untuk melihat keterangan di halaman hasil .
is_is: Sveima yfir undirstrikað þætti til að sjá skýringar í síðu vegna .
it_it: Passa il mouse sopra gli elementi sottolineati per vedere le spiegazioni nella pagina dei risultati .
ja: 結果ページでの説明を見て下線の要素の上にカーソル。
ms_my: Berlegar atas unsur-unsur yang digariskan untuk melihat penjelasan dalam halaman keputusan.
nb_no: Sveve over understreket elementer for å se forklaringer på resultatsiden .
nl_nl: Beweeg over onderstreepte elementen om de uitleg in resultaat pagina te zien .
pl_pl: Najedź kursorem na podkreślone elementy zobaczyć wyjaśnienia w stronie wyników .
pt_pt: Passe o mouse sobre os elementos sublinhados para ver as explicações na página de resultado.
ro_ro: Treceți peste elementele subliniate, pentru a vedea explicațiile din pagina de rezultate .
ru_ru: Наведите указатель мыши на элементы подчеркнуты , чтобы увидеть объяснения в странице результатов .
sk_sk: Umiestnite ukazovateľ myši nad podčiarknutá prvkov, viď popis v výsledkovej stránke.
sv_se: Hovra över understrukna element för att se förklaringarna i resultatsidan .
tr: Sonuç sayfasındaaçıklamaları görmek için altı çizili elemanları üzerinde gezdirin.
