Repository: wp-plugins/complete-google-seo-scan
Catalog: includes/ln/cgss-*.po
Languages: bg_bg, bn_bd, cs_cz, da_dk, de_de, el, es_es, fi, fr_fr, hu_hu, id_id, is_is, it_it, ja, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, tr

source: Enter keywords suitable for your web page content, many search engines use it but not Google. You can use any free SEO plugins available to get options to enter this tag
bg_bg: Въведете ключови думи , подходящи за вашия съдържанието на уеб страница , много търсачки да го използвате , но не и Google . Можете да използвате всякакви свободни плъгини SEO разположение , за да получите опции, за да въведете този етикет
bn_bd: আপনার ওয়েব পৃষ্ঠায় বিষয়বস্তুর জন্য উপযুক্ত কীওয়ার্ড লিখুন , অনেক সার্চ ইঞ্জিন এটি ব্যবহার কিন্তু Google না . আপনি এই ট্যাগ প্রবেশ অপশন পেতে উপলব্ধ কোনো বিনামূল্যে এসইও প্লাগিন ব্যবহার করতে পারেন
cs_cz: Zadejte klíčová vhodné pro svůj obsah webové stránky , mnoho vyhledávačů používat, ale ne Google . Můžete použít jakýkoli volné SEO pluginů k dispozici , aby se možnosti vstoupit na tento tag
da_dk: Indtast søgeord er egnet til din webside indhold , mange søgemaskiner bruge det, men ikke Google. Du kan bruge alle gratis SEO plugins til rådighed for at få muligheder for at komme ind dette tag
de_de: Geben Sie Schlüsselwörter für Ihre Web-Seite Inhalte , verwenden viele Suchmaschinen es aber nicht Google . Sie können alle kostenlos SEO Plugins zur Verfügung , um die Optionen zu bekommen , um diesen Tag geben
el: Εισάγετε τις λέξεις-κλειδιά είναι κατάλληλα για το περιεχόμενο της ιστοσελίδας σας , πολλές μηχανές αναζήτησης που χρησιμοποιούν, αλλά δεν είναι το Google . Μπορείτε να χρησιμοποιήσετε οποιαδήποτε δωρεάν plugins SEO διαθέσιμα για να πάρει τις επιλογές για να εισέλθουν σε αυτή την ετικέτα
es_es: Introduce palabras clave adecuadas para su contenido de la página web, muchos motores de búsqueda utilizan pero no Google . Usted puede utilizar cualquier plugins SEO gratuitos disponibles para obtener las opciones para entrar en esta etiqueta
fi: Syötä hakusanat soveltuu web-sivun sisältöä , monet hakukoneet käyttävät sitä, mutta ei Google . Voit käyttää mitä tahansa vapaa SEO plugins saatavilla saada vaihtoehtoja tulla tätä tunnistetta
fr_fr: Entrez les mots clés adaptés à votre contenu de page web , de nombreux moteurs de recherche utilisent , mais pas Google. Vous pouvez utiliser tous les plugins SEO gratuits disponibles pour obtenir des options pour entrer dans cette balise
hu_hu: Adja meg a kulcsszavakat alkalmas a weboldal tartalmát , sok a keresőprogramok használatát , de nem a Google . Használhatja bármelyik ingyenes SEO plugins elérhető, hogy lehetőség be ezt a címkét
id_id: Masukkan kunci cocok untuk konten web Anda halaman , banyak mesin pencari menggunakannya tapi tidak Google . Anda dapat menggunakan plugin SEO gratis tersedia untuk mendapatkan opsi untuk memasukkan tag ini
is_is: Sláðu leitarorð hentugur fyrir vefur blaðsíða innihald , nota margir leitarvélum það en ekki Google . Þú getur notað hvaða frjáls SEO tappi eru að fá möguleika til að slá þetta merki
it_it: Inserire delle parole chiave adatte per il contenuto della pagina web , molti motori di ricerca usano , ma non di Google . È possibile utilizzare qualsiasi plugin SEO gratuiti disponibili per ottenere le opzioni per entrare in questo tag
ja: あなたのウェブページの内容に適したキーワードを入力して、多くの検索エンジンはそれを使用しますが、グーグルではない。このタグを入力するためのオプションを取得することが可能な任意の無料SEOのプラグインを使用することができます
ms_my: Masukkan kata kunci yang sesuai untuk kandungan laman web anda, enjin carian banyak menggunakannya tetapi tidak Google. Anda boleh menggunakan mana-mana free SEO plugin tersedia untuk mendapatkan pilihan untuk memasukkan tag ini
nb_no: Skriv inn søkeord som passer for din nettside innhold , mange søkemotorer bruker det, men ikke Google. Du kan bruke noen gratis SEO plugins tilgjengelig for å få muligheter til å gå inn denne koden
nl_nl: Voer zoekwoorden die geschikt zijn voor uw inhoud van webpagina's , veel zoekmachines gebruiken, maar niet Google . U kunt elke vrije SEO plugins beschikbaar om opties te gebruiken om deze tag in te voeren
pl_pl: Wprowadź słowa kluczowe, odpowiednie do zawartości strony internetowej , wiele wyszukiwarek , ale nie Google . Możesz używać żadnych wolnych wtyczek SEO dostępne , aby uzyskać opcje wprowadzić ten tag
pt_pt: Digite palavras-chave adequadas para o conteúdo da página web, muitos motores de busca usá-lo , mas não o Google . Você pode usar qualquer plugins SEO gratuitos disponíveis para obter opções para inserir essa tag
ro_ro: Introduceți cuvinte cheie potrivite pentru conținutul paginii de web , mai multe motoare de căutare -l folosească , dar nu Google . Puteți folosi orice plugin-uri SEO gratuite disponibile pentru a obține opțiuni pentru a intra în această etichetă
ru_ru: Введите ключевые слова для вашего содержимого веб-страниц , многие поисковые системы используют его, но не Google. Вы можете использовать любые бесплатные плагины SEO доступны, чтобы получить варианты ввода этой метке
sk_sk: Zadajte kľúčové slová vhodná pre svoj obsah webovej stránky, veľa vyhľadávačov používať, ale nie Google. Môžete použiť ľubovoľné voľné SEO pluginov k dispozícii, aby sa možnosti, ako zadať túto značku
sv_se: Ange sökord som är lämpliga för din webbsida innehåll , många sökmotorer använder det men inte Google . Du kan använda några gratis SEO plugins tillgängliga för att få möjligheter att komma in denna tagg
tr: Web sayfası içeriği için uygun anahtar kelimeleri girin , pek çok arama motorları kullanmak ancak Google değil . Bu etiket girmek için seçenekleri almak için herhangi bir serbest SEO eklentileri kullanabilirsiniz

source: You can use any free SEO plugins available to get options to enter desired meta canonical link
bg_bg: Можете да използвате всякакви свободни плъгини SEO разположение , за да получите опции, за да въведете желаната мета канонична връзка
bn_bd: আপনি পছন্দসই মেটা ক্যানোনিকাল লিঙ্কটি লিখুন বিকল্পগুলি পেতে উপলব্ধ কোনো বিনামূল্যে এসইও প্লাগিন ব্যবহার করতে পারেন
cs_cz: Můžete použít libovolné volné SEO pluginů k dispozici , aby se možnosti, jak zadat požadované meta kanonický odkaz
da_dk: Du kan bruge alle gratis SEO plugins til rådighed for at få muligheder for at komme ind den ønskede meta kanoniske link
de_de: Sie können alle kostenlos SEO Plugins zur Verfügung , um die Optionen zu bekommen , um gewünschte Meta kanonischen Link eingeben
el: Μπορείτε να χρησιμοποιήσετε οποιαδήποτε δωρεάν plugins SEO διαθέσιμα για να πάρει τις επιλογές για να εισάγετε το επιθυμητό meta κανονική σύνδεση
es_es: Usted puede utilizar cualquier plugins SEO gratuitos disponibles para obtener las opciones para entrar en meta vínculo canónico deseada
fi: Voit käyttää mitä tahansa vapaa SEO plugins saatavilla saada vaihtoehtoja syöttää haluttu meta ensisijainen linkki
fr_fr: Vous pouvez utiliser tous les plugins SEO gratuits disponibles pour obtenir des options pour entrer souhaité méta lien canonique
hu_hu: Használhatja bármelyik ingyenes SEO plugins elérhető, hogy lehetőséget , hogy belépjen a kívánt meta gyűjtő linket
id_id: Anda dapat menggunakan plugin SEO gratis tersedia untuk mendapatkan pilihan untuk memasukkan meta tautan kanonik yang diinginkan
is_is: Þú getur notað hvaða frjáls SEO tappi eru að fá möguleika til að slá viðkomandi meta Canonical hlekkur
it_it: È possibile utilizzare qualsiasi plugin SEO gratuiti disponibili per ottenere le opzioni di entrare desiderata meta collegamento canonico
ja: あなたが希望するメタ正規のリンクを入力するためのオプションを取得するには使用可能な任意の無料のSEOのプラグインを使用することができます
ms_my: Anda boleh menggunakan mana-mana free SEO plugin tersedia untuk mendapatkan pilihan untuk memasukkan pautan yang dikehendaki meta berkanun
nb_no: Du kan bruke noen gratis SEO plugins tilgjengelig for å få muligheter til å angi ønsket meta kanonisk kobling
nl_nl: U kunt elke vrije SEO plugins beschikbaar gebruiken om opties te krijgen tot de gewenste meta canonical link te voeren
pl_pl: Możesz używać żadnych wolnych wtyczek SEO dostępne , aby uzyskać opcje wpisać żądaną meta linku kanonicznego
pt_pt: Você pode usar qualquer plugins SEO gratuitos disponíveis para obter opções para inserir desejada ligação canônica meta
ro_ro: Puteți folosi orice plugin-uri SEO gratuite disponibile pentru a obține opțiuni pentru a intra dorit legătură canonică meta
ru_ru: Вы можете использовать любые бесплатные плагины SEO доступны, чтобы получить варианты ввода желаемых мета канонические ссылки
sk_sk: Môžete použiť ľubovoľné voľné SEO pluginov k dispozícii, aby sa možnosti, ako zadať požadované meta kánonický odkaz
sv_se: Du kan använda några gratis SEO plugins tillgängliga för att få alternativ för att ange önskad meta kanonisk länk
tr: Istenen meta kanonik bağlantıyı girmek için seçenekleri almak için herhangi bir serbest SEO eklentileri kullanabilirsiniz

source: It is better to put a tag. Otherwise no great worries
bg_bg: По-добре е да се сложи етикет . В противен случай без големи притеснения
bn_bd: এটি একটি ট্যাগ করা ভাল. অন্যথায় কোন মহান উদ্বেগ
cs_cz: Je lepší dát značku . Jinak žádné velké starosti
da_dk: Det er bedre at sætte et mærke. Ellers ingen store bekymringer
de_de: Es ist besser, einen Tag legen . Ansonsten keine großen Sorgen
el: Είναι καλύτερα να βάλει μια ετικέτα . Διαφορετικά, υπάρχουν μεγάλες ανησυχίες
es_es: Es mejor poner una etiqueta . Por lo demás no hay grandes preocupaciones
fi: On parempi laittaatag . Muuten ei ole suurta hätää
fr_fr: Il est préférable de mettre une étiquette . Sinon, pas de grands soucis
hu_hu: Sokkal jobb , hogy egy tag . Egyébként nem nagy gond
id_id: Hal ini lebih baik untuk menempatkan tag . Jika jangan khawatir besar
is_is: Það er betra að setja merki . Annars ekki miklar áhyggjur
it_it: E'meglio mettere un cartellino . Altrimenti senza grandi preoccupazioni
ja: これは、タグを置くことをお勧めします。それ以外の場合は大きな心配ない
ms_my: Ia adalah lebih baik untuk meletakkan tag. Jika tidak, tidak ada kebimbangan besar
nb_no: Det er bedre å sette et merke . Ellers ingen store bekymringer
nl_nl: Het is beter om een tag te zetten . Anders is er geen grote zorgen
pl_pl: Lepiej postawić znacznik . W przeciwnym razie nie ma wielkie obawy
pt_pt: É melhor colocar um tag. Caso contrário, há grandes preocupações
ro_ro: Este mai bine pentru a pune o etichetă . În caz contrar, nu vă faceți griji mari
ru_ru: Лучше ставить тэг . Иначе никакие большие заботы
sk_sk: Je lepšie dať značku. Inak žiadne veľké starosti
sv_se: Det är bättre att sätta en etikett . Annars inga stora bekymmer
tr: Bu bir etiket koymak daha iyidir . Aksi takdirde hiçbir büyük endişe

source: Put a favicon ico image using a shortcut icon link tag
bg_bg: Поставете Favicon ICO изображение с помощта на контекстното етикет иконата връзка
bn_bd: একটি শর্টকাট আইকন লিঙ্ক ট্যাগ ব্যবহার করে একটি ফেভিকন ico ইমেজ রাখুন
cs_cz: Dejte favicon ico obraz pomocí zkráceného ikonu link tag
da_dk: Sæt et favicon ico billede ved hjælp af en genvej ikon link tag
de_de: Setzen Sie ein Favicon ico Bild mit einem Shortcut icon link tag
el: Βάλτε ένα favicon ico εικόνα χρησιμοποιώντας ένα εικονίδιο συντόμευσης tag link
es_es: Ponga una imagen favicon ico con un icono de acceso directo etiqueta link
fi: Laitafavicon ico kuvan käyttämälläpikakuvaketta link tag
fr_fr: Mettez une image favicon ico en utilisant une icône de raccourci balise link
hu_hu: Tegyél egy favicon ico kép segítségével a parancsikon link tag
id_id: Letakkan Gambar favicon ico menggunakan shortcut link icon tag
is_is: Setja favicon ICO nota táknið flýtileið tengilinn tag
it_it: Mettere un immagine favicon ico utilizzando un tag link icona di collegamento
ja: ショートカットアイコンのリンクタグを使用してファビコンICO画像を入れ
ms_my: Letakkan imej favicon ico menggunakan ikon pintasan pautan tag
nb_no: Sett en favicon ico bilde ved hjelp av en snarvei ikonet link tag
nl_nl: Zet een afbeelding favicon ico behulp van een snelkoppeling koppeling tag
pl_pl: Umieść plik favicon ico za pomocą ikony skrótu link tag
pt_pt: Coloque uma imagem ico favicon usando um ícone tag link de atalho
ro_ro: Pune o imagine favicon ICO folosind un shortcut link tag-ul
ru_ru: Поместитеизображение значка ICO используя ссылку ярлык тег
sk_sk: Dajte favicon ico obrazu pomocou ikony zástupcu link tag
sv_se: Sätt en favicon ICO bild med en genväg tag ikon länk
tr: Bir kısayol simgesi bağlantı etiketini kullanarak favicon ico resim koymak

source: Put this og:locale meta tag in head section with proper value
bg_bg: Поставете този ог : локал мета тагове в главата раздел с подходяща стойност
bn_bd: সঠিক মান সঙ্গে মাথা বিভাগে লোকেল মেটা ট্যাগ : এই og রাখুন
cs_cz: Dej to og : lokalizace meta tag v hlavové části se správnou hodnotou
da_dk: Put denne and : locale meta -tag i hovedafsnittet med ordentlig værdi
de_de: Diesen og : locale -Meta-Tag in Kopfteil mit richtigen Wert
el: Βάλτε αυτό το OG : locale μετα-ετικέτα στην κεφαλή με την κατάλληλη τιμή
es_es: Ponga esta og : locale etiqueta meta en sección de la cabeza con el valor adecuado
fi: Laita tämä og:maa metatunnistetta head osio oikea arvo
fr_fr: Mettez cette og : locale balise meta dans la section de la tête avec la valeur correcte
hu_hu: Tedd ezt og:locale meta tag a HEAD részben a megfelelő értéket
id_id: Masukan og ini : meta tag locale bagian kepala pada yang memiliki nilai tepat
is_is: Setja þetta þora : staður meta tag í kafla höfuð með réttri gildi
it_it: Mettete questo og : meta tag locale in capo sezione con valore corretto
ja: 適切な値でヘッド部にロケールmetaタグ：このOGを入れ
ms_my: Meletakkan ini og : tempat-tempat kejadian meta tag di bahagian kepala dengan nilai yang betul
nb_no: Sett denne og : locale meta tag i hodet delen med riktig verdi
nl_nl: Zet dit og : locale metatag in paragraaf hoofd met de juiste waarde
pl_pl: Umieść ten tag meta OG locale w sekcji head o odpowiedniej wartości
pt_pt: Coloque este og : tag meta locale na seção cabeça com valor adequado
ro_ro: Pune acest OG : tag-ul meta locale în secțiunea cap cu o valoare corespunzătoare
ru_ru: Положите эту OG: языковой мета-тег в головной части с надлежащим значением
sk_sk: Daj to og: lokalizácia meta tag v hlavovej časti so správnou hodnotou
sv_se: Sätt detta og : locale metatagg i huvudet avsnitt med korrekt värde
tr: Uygun değeri ile baş bölümünde yerel meta tag : Bu ​​og koyun

source: Fix it
bg_bg: Решете
bn_bd: এটা ঠিক
cs_cz: opravit
da_dk: Fix det
el: Φιξ
es_es: Solucionarlo
fi: Korjaa se
hu_hu: Csináld meg
id_id: Perbaiki
is_is: laga það
ja: それを修正する
ms_my: Betulkan ia
nb_no: Fiks det
pl_pl: Fix
pt_pt: corrigi-lo
ru_ru: исправить это
sk_sk: Opraviť
sv_se: Fixa det
tr: Fix

source: Put this og:site_name meta tag in head section with proper value
bg_bg: Поставете този ог : SITE_NAME мета тагове в главата раздел с подходяща стойност
bn_bd: সঠিক মান সঙ্গে মাথা বিভাগে SITE_NAME মেটা ট্যাগ : এই og রাখুন
cs_cz: Dej to og : site_name meta tag v hlavové části se správnou hodnotou
da_dk: Put denne and : site_name meta -tag i hovedafsnittet med ordentlig værdi
de_de: Diesen og: site_name Meta-Tag in Kopfteil mit richtigen Wert
el: Βάλτε αυτό το OG : SITE_NAME μετα-ετικέτα στην κεφαλή με την κατάλληλη τιμή
es_es: Ponga esta og : site_name etiqueta meta en sección de la cabeza con el valor adecuado
fi: Laita tämä og:site_name metatunnistetta head osio oikea arvo
fr_fr: Mettez cette og : nom_site balise META dans la section de la tête avec la valeur correcte
hu_hu: Tedd ezt og:hely_nev meta tag a HEAD részben a megfelelő értéket
id_id: Masukan og ini : site_name meta tag dalam bagian kepala dengan nilai yang tepat
is_is: Setja þetta þora : SITE_NAME meta tag í kafla höfuð með réttri gildi
it_it: Mettete questo og : site_name meta tag nella sezione head con valore corretto
ja: 適切な値をheadセクションにSITE_NAMEメタタグ：このOGを入れ
ms_my: Meletakkan ini og : SITE_NAME tag meta di bahagian kepala dengan nilai yang betul
nb_no: Sett denne og : site_name meta tag i hodet delen med riktig verdi
nl_nl: Zet dit og : site_name metatag in paragraaf hoofd met de juiste waarde
pl_pl: Dodać OG tag meta site_name w sekcji head o odpowiedniej wartości
pt_pt: Coloque este og : nome_do_site meta tag na seção cabeça com valor adequado
ro_ro: Pune acest OG : meta-etichetă SITE_NAME în secțiunea cap cu o valoare corespunzătoare
ru_ru: Положите эту OG: site_name мета-тег в головной части с надлежащим значением
sk_sk: Daj to og: site_name meta tag v hlavovej časti so správnou hodnotou
sv_se: Sätt detta og : site_name metatagg i huvudet avsnitt med korrekt värde
tr: Uygun değeri ile baş bölümünde site_name meta tag : Bu ​​og koyun

source: Put this og:type meta tag in head section with proper value
bg_bg: Поставете този ог : тип мета тагове в главата раздел с подходяща стойност
bn_bd: সঠিক মান সঙ্গে মাথা বিভাগে টাইপ মেটা ট্যাগ : এই og রাখুন
cs_cz: Dej to og : type meta tag v hlavové části se správnou hodnotou
da_dk: Put denne and : typen meta -tag i hovedafsnittet med ordentlig værdi
de_de: Diesen og : type -Meta-Tag in Kopfteil mit richtigen Wert
el: Βάλτε αυτό το OG : Τύπος μετα-ετικέτα στην κεφαλή με την κατάλληλη τιμή
es_es: Ponga esta og : Tipo metaetiqueta en sección de la cabeza con el valor adecuado
fi: Laita tämä og:tyyppi metatunnistetta head osio oikea arvo
fr_fr: Mettez cette og : balise meta de type dans la section de la tête avec la valeur correcte
hu_hu: Tedd ezt og:type meta tag a HEAD részben a megfelelő értéket
id_id: Masukan og ini : jenis meta tag di Bagian kepala dengan nilai yang tepat
is_is: Setja þetta þora : Gerð meta tag í kafla höfuð með réttri gildi
it_it: Mettete questo og : tipo meta tag nella sezione head con valore corretto
ja: 適切な値を使用してヘッド部のtype metaタグ：このOGを入れ
ms_my: Meletakkan ini og : Jenis meta tag di bahagian kepala dengan nilai yang betul
nb_no: Sett denne og : type meta tag i hodet delen med riktig verdi
nl_nl: Zet dit og : soort meta -tag in paragraaf hoofd met de juiste waarde
pl_pl: Umieść ten tag meta OG typu w sekcji head o odpowiedniej wartości
pt_pt: Coloque este og : type meta tag na seção cabeça com valor adequado
ro_ro: Pune acest OG : meta-etichetă tip în secțiunea cap cu o valoare corespunzătoare
ru_ru: Положите эту OG: тип мета-тег в головной секции с соответствующим значением
sk_sk: Daj to og: type meta tag v hlavovej časti so správnou hodnotou
sv_se: Sätt detta og : typ metatagg i huvudet avsnitt med korrekt värde
tr: Uygun değeri ile baş bölümünde tipi meta tag : Bu ​​og koyun

source: Put this og:title meta tag in head section with proper value
bg_bg: Поставете този ог : заглавието мета тагове в главата раздел с подходяща стойност
bn_bd: এই og করা: সঠিক মান সঙ্গে মাথা বিভাগে শিরোনাম মেটা ট্যাগ
cs_cz: Dej to og : title meta tag v hlavové části se správnou hodnotou
da_dk: Put denne and : titel meta -tag i hovedafsnittet med ordentlig værdi
de_de: Diesen og : title meta tag in Kopfteil mit richtigen Wert
el: Βάλτε αυτό το OG : μετα-ετικέτα τίτλου στο τμήμα της κεφαλής με την κατάλληλη τιμή
es_es: Ponga esta og título metaetiqueta en sección de la cabeza con el valor adecuado
fi: Laita tämä og:title metatunnistetta head osio oikea arvo
fr_fr: Mettez cette og : title balise META dans la section de la tête avec la valeur correcte
hu_hu: Tedd ezt og:title meta tag a HEAD részben a megfelelő értéket
id_id: Masukan og ini : Judul meta tag dalam bagian kepalanya dengan nilai yang layak
is_is: Setja þetta þora : Titill Meta tag í kafla höfuð með réttri gildi
it_it: Mettete questo og : title meta tag nella sezione head con valore corretto
ja: これOGを入れて：適切な値を使用してヘッド部のタイトル、メタタグ
ms_my: Meletakkan og ini: tajuk meta tag di bahagian kepala dengan nilai yang betul
nb_no: Sett denne og : title meta tag i hodet delen med riktig verdi
nl_nl: Zet dit og : title metatag in paragraaf hoofd met de juiste waarde
pl_pl: Dodać og : title tag w sekcji head o odpowiedniej wartości
pt_pt: Coloque este og : title tag meta na seção cabeça com valor adequado
ro_ro: Pune acest OG : titlu tag-ul meta în secțiunea cap cu o valoare corespunzătoare
ru_ru: Положите эту OG: название мета-тег в головной части с надлежащим значением
sk_sk: Daj to og: title meta tag v hlavovej časti so správnou hodnotou
sv_se: Sätt detta og : title metatagg i huvudet avsnitt med korrekt värde
tr: Bu og koyun : uygun değeri ile baş bölümünde başlık meta etiketi

source: Put this og:description meta tag in head section with proper value
bg_bg: Поставете този ог : описание мета тагове в главата раздел с подходяща стойност
bn_bd: সঠিক মান সঙ্গে মাথা বিভাগে বর্ণনা মেটা ট্যাগ : এই og রাখুন
cs_cz: Dej to og : Popis meta tag v hlavové části se správnou hodnotou
da_dk: Put denne and : beskrivelse meta -tag i hovedafsnittet med ordentlig værdi
de_de: Diesen og : description Meta-Tag in Kopfteil mit richtigen Wert
el: Βάλτε αυτό το OG : περιγραφή μετα-ετικέτα στην κεφαλή με την κατάλληλη τιμή
es_es: Ponga esta og : Descripción de la etiqueta meta en sección de la cabeza con el valor adecuado
fi: Laita tämä og:kuvaus metatunnistetta head osio oikea arvo
fr_fr: Mettez cette og : balise meta description à la section de tête avec la valeur correcte
hu_hu: Tedd ezt og:leírás meta tag a HEAD részben a megfelelő értéket
id_id: Masukan og ini : deskripsi meta tag di bagian kepala dengan nilai tepat
is_is: Setja þetta þora : Meta lýsingu tag í kafla höfuð með réttri gildi
it_it: Mettete questo og : descrizione meta tag nella sezione head con valore corretto
ja: 適切な値をheadセクションに記述のmetaタグ：このOGを入れ
ms_my: Meletakkan ini og : Penerangan meta tag di bahagian kepala dengan nilai yang betul
nb_no: Sett denne og : description meta tag i hodet delen med riktig verdi
nl_nl: Zet dit og : description meta -tag in paragraaf hoofd met de juiste waarde
pl_pl: Dodać OG tag meta opis w sekcji head o odpowiedniej wartości
pt_pt: Coloque este og : descrição meta tag na seção cabeça com valor adequado
ro_ro: Pune acest OG : Descriere Meta Tag în secțiunea cap cu o valoare corespunzătoare
ru_ru: Положите эту OG: описание мета-тег в головной части с надлежащим значением
sk_sk: Daj to og: Popis meta tag v hlavovej časti so správnou hodnotou
sv_se: Sätt detta og : beskrivning metatagg i huvudet avsnitt med korrekt värde
tr: Uygun değeri ile baş bölümünde açıklama meta tag: Bu og koyun

source: Put this og:url meta tag in head section with proper value
bg_bg: Поставете този ог : етикет URL мета в главата раздел с подходяща стойност
bn_bd: এই og করা: সঠিক মান সঙ্গে মাথা অধ্যায় URL টি মেটা ট্যাগ
cs_cz: Dej to og : url meta tag v hlavové části se správnou hodnotou
da_dk: Put denne and : url meta -tag i hovedafsnittet med ordentlig værdi
de_de: Diesen og: url Meta-Tag in Kopfteil mit richtigen Wert
el: Βάλτε αυτό το OG : μετα-ετικέτα url στο τμήμα της κεφαλής με την κατάλληλη τιμή
es_es: Ponga esta og : url etiqueta meta en sección de la cabeza con el valor adecuado
fi: Laita tämä og:url metatunnistetta head osio oikea arvo
fr_fr: Mettez cette og : balise meta url dans la section de la tête avec la valeur correcte
hu_hu: Tedd ezt og:url meta tag a HEAD részben a megfelelő értéket
id_id: Masukan og ini : url meta tag di kepala bagian dengan nilai yang benar
is_is: Setja þetta þora : url tengi í kafla höfuð með réttri gildi
it_it: Mettete questo og : meta tag url nella sezione di testa con il valore corretto
ja: このOGを入れて：適切な値を使用してヘッド部のURLメタタグ
ms_my: Meletakkan og ini: url tag meta di bahagian kepala dengan nilai yang betul
nb_no: Sett denne og : url meta tag i hodet delen med riktig verdi
nl_nl: Zet dit og : url metatag in paragraaf hoofd met de juiste waarde
pl_pl: Dodać og : url tag w sekcji head o odpowiedniej wartości
pt_pt: Coloque este og : url meta tag na seção cabeça com valor adequado
ro_ro: Pune acest OG : meta-etichetă url în secțiunea cap cu o valoare corespunzătoare
ru_ru: Положите эту О.Г. : URL мета-тег в головной части с надлежащим значением
sk_sk: Daj to og: url meta tag v hlavovej časti so správnou hodnotou
sv_se: Sätt detta og : URL metatagg i huvudet avsnitt med korrekt värde
tr: Bu og koyun : uygun değeri ile baş bölümünde url meta etiketi
