Repository: wp-plugins/complete-google-seo-scan
Catalog: includes/ln/cgss-*.po
Languages: bg_bg, bn_bd, cs_cz, da_dk, de_de, el, es_es, fi, fr_fr, hu_hu, id_id, is_is, it_it, ja, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, tr

source: Sharing language you will use
bg_bg: Споделяне на езика, който ще използвате
bn_bd: আপনি ব্যবহার করতে হবে ভাগ করা ভাষা
cs_cz: Sdílení jazyk budete používat
da_dk: Deling sprog , du vil bruge
de_de: Gemeinsame Sprache , die Sie verwenden
el: Κοινή γλώσσα που θα χρησιμοποιήσει
es_es: Compartir idioma que va a utilizar
fi: Jakaminen kieltä käytät
fr_fr: Partage langue que vous allez utiliser
hu_hu: Megosztása nyelvet fogja használni
id_id: Berbagi bahasa yang akan Anda gunakan
is_is: Hlutdeild tungumál sem þú munt nota
it_it: Condivisione di lingua che si intende utilizzare
ja: あなたが使用する共有言語
ms_my: Berkongsi bahasa yang akan anda gunakan
nb_no: Deling språket du vil bruke
nl_nl: Het delen van de taal die u wilt gebruiken
pl_pl: Udostępnianie język będzie używany
pt_pt: Compartilhando linguagem que você vai usar
ro_ro: Schimbul de limba pe care o va folosi
ru_ru: Обмен языке вы будете использовать
sk_sk: Zdieľanie jazyk budete používať
sv_se: Att dela språk du ska använda
tr: Kullanacağınız Paylaşım dil

source: Type
bg_bg: тип
bn_bd: প্রকার
cs_cz: typ
de_de: Typ
el: τύπος
es_es: tipo
fi: tyyppi
fr_fr: catégorie
id_id: jenis
is_is: tegund
it_it: tipo
ja: タイプ
ms_my: jenis
pl_pl: typ
pt_pt: tipo
ro_ro: tip
ru_ru: тип
sk_sk: Typ
sv_se: Typ
tr: tip

source: Type of application you are sharing. Here it is website
bg_bg: Тип на приложението, което споделяте. Ето това е сайта
bn_bd: আবেদন প্রকার আপনি ভাগাভাগি করে নিচ্ছে. এখানে ওয়েবসাইট
cs_cz: Typ aplikace sdílíte . Tady je webová stránka
da_dk: Type program , du deler . Her er det hjemmeside
de_de: Art der Anwendung, die Sie teilen . Hier ist es Website
el: Είδος εφαρμογή που μοιράζονται . Εδώ είναι η ιστοσελίδα
es_es: Tipo de aplicación que están compartiendo . Aquí es el sitio web
fi: Tyyppinen sovellus jaat . Tässä se on sivusto
fr_fr: Type d'application que vous partagez. Ici, c'est le site web
hu_hu: Típusú alkalmazás megosztja . Itt van honlapja
id_id: Jenis aplikasi Anda berbagi . Berikut ini adalah situs
is_is: Tegund af umsókn sem þú ert að deila . Hér er það website
it_it: Tipo di applicazione che si sta condividendo. Qui è il sito
ja: アプリケーションの種類あなたは共有しています。ここでは、ウェブサイトです
ms_my: Jenis permohonan anda berkongsi . Di sini adalah laman web
nb_no: Type program du deler . Her er det nettstedet
nl_nl: Soort toepassing die u deelt . Hier is het website
pl_pl: Rodzaj wniosku dzielisz . Tu jest strona
pt_pt: Tipo de aplicação que você está compartilhando . Aqui é o site
ro_ro: Tip de aplicație vă sunt de partajare . Aici este site-ul
ru_ru: Вид применения вы делитесь . Вот оно сайте
sk_sk: Typ aplikácie zdieľate. Tu je webová stránka
sv_se: Typ av applikation du delar . Här är det hemsida
tr: Uygulama türü, paylaşmakta . İşte bu web sitesi

source: Site Name
bg_bg: Име на сайта
bn_bd: সাইট নাম
da_dk: Navn på websted
el: Όνομα τοποθεσίας
es_es: Nombre del sitio
fi: sivuston nimi
fr_fr: Nom du site
hu_hu: webhely neve
id_id: Nama Situs
it_it: Nome del sito
ja: サイトの名前
ms_my: Nama Site
nl_nl: Site Naam
pl_pl: Nazwa strony
pt_pt: Nome do Site
ro_ro: Numele site-ului
ru_ru: Название сайта
tr: Site Adı

source: Name of the website. Here it is
bg_bg: Име на сайта. Ето това е
bn_bd: ওয়েবসাইটের নাম. এখানে এটা
cs_cz: Název webové stránky. Tady je
da_dk: Navnet på den hjemmeside . Her er det
de_de: Name der Website. Hier ist es
el: Το όνομα της ιστοσελίδας . Εδώ είναι
es_es: Nombre de la página web . Aquí lo tienes
fi: Nimiverkkosivuilla . Tässä se on
fr_fr: Nom du site . Ici, il est
hu_hu: Neve a honlapon. Itt van
id_id: Nama website . Berikut ini adalah
is_is: Nafn af the website . Hér er það
it_it: Nome del sito web . Qui è
ja: ウェブサイトの名前。ここにある
ms_my: Nama laman web. Di sini adalah
nb_no: Navn på nettsiden. Her er det
nl_nl: Naam van de website . Hier is
pl_pl: Nazwa witryny. Tu jest
pt_pt: Nome do site. Aqui está
ro_ro: Numele site-ului . Iată-l
ru_ru: Название веб-сайта. Вот она
sk_sk: Názov webovej stránky. Tu je
sv_se: Namn på webbplatsen . Här är det
tr: Web sitesinin adı. İşte

source: Title
bg_bg: заглавие
bn_bd: শিরোনাম
cs_cz: název
da_dk: Titel
de_de: Titel
el: τίτλος
es_es: título
fi: otsikko
fr_fr: Titre
hu_hu: cím
id_id: judul
is_is: Titill
it_it: titolo
ja: タイトル
nb_no: Tittel
nl_nl: titel
pl_pl: tytuł
pt_pt: título
ro_ro: titlu
ru_ru: название
sk_sk: Názov
sv_se: Titel
tr: başlık

source: Title of the shared content. May or may not be same as web page title
bg_bg: Наименование на споделеното съдържание. Може или не може да бъде същото като заглавието на уеб страница
bn_bd: শেয়ার্ড বিষয়বস্তুর শিরোনাম . পারে বা ওয়েব পৃষ্ঠা শিরোনাম হিসাবে একই হতে পারে না
cs_cz: Název sdílené obsahu . Může, ale nemusí být stejné jako název webové stránky
da_dk: Titel på den delte indhold. Måske eller måske ikke være det samme som webside titel
de_de: Titel der gemeinsam genutzte Inhalte . Kann oder kann nicht sein, wie Webseiten-Titel
el: Τίτλος του κοινόχρηστου περιεχομένου . Μπορεί ή δεν μπορεί να είναι ίδιο με τον τίτλο ιστοσελίδας
es_es: Título del contenido compartido. Puede o no puede ser el mismo título de la página web
fi: Otsikko jaetun sisällön . Voi tai ei voi olla sama kuin sivun otsikko
fr_fr: Titre du contenu partagé . Peut ou ne peut pas être le même que titre de la page web
hu_hu: Címe a megosztott tartalmat. Lehet, hogy nem lehet ugyanaz, mint a weboldal címe
id_id: Judul isi bersama . Mungkin atau mungkin tidak sama seperti judul halaman web
is_is: Titill sameiginlegum efni . Mega eða mega ekki vera sama og vefur blaðsíða titill
it_it: Titolo del contenuto condiviso. Può o non può essere lo stesso titolo di una pagina web
ja: 共有コンテンツのタイトル。たり、 Webページのタイトルと同じでないかもしれない
ms_my: Tajuk kandungan yang dikongsi. Mungkin atau mungkin tidak sama dengan tajuk laman web
nb_no: Tittel på delte innholdet . Kan eller ikke kan være det samme som web side tittel
nl_nl: Titel van de gedeelde inhoud . Wel of niet hetzelfde als webpagina titel
pl_pl: Tytuł wspólnej treści . Może lub nie może być taki sam jak tytuł strony internetowej
pt_pt: Título do conteúdo compartilhado. Pode ou não ser o mesmo que o título da página web
ro_ro: Titlul conținut partajat . Poate sau nu poate fi aceeași ca și titlul paginii web
ru_ru: Заголовок разделяемой содержания. Может или не может быть такой же, как веб- страницы название
sk_sk: Názov zdieľaného obsahu. Môže, ale nemusí byť rovnaké ako názov webovej stránky
sv_se: Namnet på det delade innehållet . Kan eller kan inte vara samma som webbsida titel
tr: Paylaşılan içerik başlığı. Mayıs veya web sayfası başlık olarak aynı olmayabilir

source: Description
bg_bg: описание
bn_bd: বর্ণনা
cs_cz: popis
da_dk: Beskrivelse
de_de: Beschreibung
el: περιγραφή
es_es: descripción
fi: kuvaus
hu_hu: leírás
id_id: deskripsi
is_is: Lýsing
it_it: descrizione
ja: 説明
ms_my: Penerangan
nb_no: Beskrivelse
nl_nl: beschrijving
pl_pl: opis
pt_pt: descrição
ro_ro: descriere
ru_ru: описание
sk_sk: Popis
sv_se: Beskrivning
tr: tanımlama

source: Body of the shared content. Usually this text is seen on shared contents in social media networks
bg_bg: Орган на споделеното съдържание. Обикновено този текст се вижда на споделени съдържание в социални мрежи медии
bn_bd: শেয়ার্ড বিষয়বস্তুর দেহ . সাধারণত এই টেক্সট সামাজিক মিডিয়া নেটওয়ার্কে ভাগ বিষয়বস্তু দেখা যায়
cs_cz: Tělo sdíleného obsahu . Obvykle tento text je vidět na sdílených obsahu sociálních sítí
da_dk: Krop på den delte indhold. Normalt denne tekst ses på fælles indhold i de sociale medier netværk
de_de: Körper des freigegebenen Inhalte . Normalerweise wird dieser Text auf gemeinsame Inhalte in Social-Media- Netzwerke gesehen
el: Σώμα του κοινόχρηστου περιεχομένου . Συνήθως αυτό το κείμενο έχει δει σε κοινόχρηστο περιεχόμενο στα κοινωνικά δίκτυα μέσων μαζικής ενημέρωσης
es_es: Cuerpo del contenido compartido. Por lo general, este texto se ve en los contenidos compartidos en las redes sociales
fi: Body jaetun sisällön . Yleensä tämä teksti on nähty jaettua sisältöä sosiaalisen median verkostot
fr_fr: Corps du contenu partagé . Généralement ce texte est perçue sur les contenus partagés dans les réseaux de médias sociaux
hu_hu: Teste a megosztott tartalmat. Általában ez a szöveg látható a közös tartalom a szociális média hálózatok
id_id: Tubuh isi bersama . Biasanya naskah ini terlihat pada isi bersama di jaringan media sosial
is_is: Líkami af the hluti efni . Oftast er þetta texti sést á sameiginlegum skjals félagslega fjölmiðla net
it_it: Corpo del contenuto condiviso . Di solito questo testo è visto su contenuti condivisi nelle reti di social media
ja: 共有コンテンツの本体。通常、このテキストは、ソーシャルメディアネットワーク内の共有コンテンツに見られる
ms_my: Badan kandungan yang dikongsi. Biasanya teks ini dilihat pada kandungan yang dikongsi bersama dalam rangkaian media sosial
nb_no: Kroppen av felles innhold . Vanligvis denne teksten er sett på delte innholdet i sosiale medier nettverk
nl_nl: Lichaam van de gedeelde inhoud . Meestal deze tekst wordt gezien op gedeelde inhoud in sociale media netwerken
pl_pl: Ciało wspólnej treści . Zazwyczaj ten tekst jest postrzegane na wspólnych treści w mediach społecznościowych
pt_pt: Corpo do conteúdo compartilhado . Normalmente, este texto é visto em conteúdos compartilhados em redes de mídia social
ro_ro: Corpul de conținut partajat . De obicei, acest text se vede pe conținutul partajate în rețele sociale mass-media
ru_ru: Тело общего содержания. Обычно этот текст рассматривается на общих содержания в социальных сетях
sk_sk: Telo zdieľaného obsahu. Zvyčajne tento text je vidieť na zdieľaných obsahu sociálnych sietí
sv_se: Kropp av det delade innehållet . Vanligtvis denna text syns på delade innehållet i sociala medier
tr: Paylaşılan içerik Vücut . Genellikle bu metin sosyal medya ağlarında paylaşılan içeriği görülür

source: URL
bn_bd: URL-এ

source: Specify web page link, this url is shared and will have link benefits. But be honest.
bg_bg: Посочете линк уеб страница, този адрес се споделя и ще има линк ползи. Но да бъда честен .
bn_bd: ওয়েব পৃষ্ঠার লিঙ্ক উল্লেখ করুন , এই URL-এ ভাগ করা হয় এবং লিঙ্ক লাভবান হবে. কিন্তু সৎ হতে .
cs_cz: Zadejte webové stránky odkaz , je to url sdílet a bude mít odkaz výhody. Ale být upřímný.
da_dk: Angiv webside link , er denne url deles og vil have link fordele. Men vær ærlig.
de_de: Geben Webseiten-Link , wird diese url geteilt und Link Vorteile haben. Aber ehrlich zu sein.
el: Καθορίστε web link της σελίδας , Αυτή η διεύθυνση URL είναι κοινή και θα έχουν οφέλη σύνδεσμο . Αλλά να είμαι ειλικρινής .
es_es: Especificar vínculo de la página web, esta url es compartido y tendrá beneficios de enlaces. Pero ser honesto.
fi: Määritä sivun linkki , tämä url jaetaan ja on linkki etuja . Mutta ollakseni rehellinen.
fr_fr: Spécifiez lien de la page Web , cette url est partagée et aura des retombées de la liaison. Mais être honnête.
hu_hu: Adja weboldal link, ez url közös , és lesz kapcsolat előnyeit. De hogy őszinte legyek.
id_id: Menentukan link halaman web , url ini dibagi dan akan memiliki manfaat hubungan . Tapi jujur ​​.
is_is: Tilgreina vefsíðu tengilinn , er þetta url hluti og vilja hafa tengil kosti. En vera heiðarlegur .
it_it: Specifica collegamento pagina web , questo URL è condiviso e avrà benefici di collegamento . Ma essere onesti .
ja: Webページのリンクを指定し、このURLが共有され、リンクの利点を持つことになります。しかし、正直なところ。
ms_my: Nyatakan link laman web, url ini dikongsi dan akan mempunyai manfaat link. Tetapi jujur.
nb_no: Spesifiser lenke til webside , er denne url delt og vil ha lenke fordeler. Men vær ærlig.
nl_nl: Specificeer web page link , wordt deze url gedeeld en zal koppeling voordelen . Maar eerlijk .
pl_pl: Podaj link do strony internetowej , ten adres jest wspólna i będzie miał korzyści łącza . Ale szczerze mówiąc .
pt_pt: Especifique o link da página web, esta url é compartilhada e terão benefícios de link. Mas ser honesto.
ro_ro: Specifica link-ul paginii web , acest URL este împărtășită și va avea beneficii link . Dar fii sincer .
ru_ru: Укажите ссылку на веб- странице, это гиперссылка общие и будет иметь ссылку выгоды. Но , если честно.
sk_sk: Zadajte webové stránky odkaz, je to url zdieľať a bude mať odkaz výhody. Ale byť úprimný.
sv_se: Ange länken webbsida är denna URL delas och kommer att ha länk fördelar . Men att vara ärlig .
tr: Web sayfası bağlantı belirtin , bu url paylaşılır ve bağlantı faydaları olacaktır . Ama dürüst olmak .

source: Image
bg_bg: изображение
bn_bd: চিত্র
cs_cz: obraz
da_dk: Billede
de_de: Bild
el: εικόνα
es_es: imagen
fi: kuva
hu_hu: kép
id_id: gambar
is_is: mynd
it_it: immagine
ja: 画像
ms_my: imej
nb_no: Bilde
nl_nl: afbeelding
pl_pl: obraz
pt_pt: imagem
ro_ro: imagine
ru_ru: изображение
sk_sk: Obraz
sv_se: Bild
tr: görüntü

source: Very important because this gets users attention t your shared content on social media.
bg_bg: Много е важно , защото това получава вниманието на потребителите тона си споделят съдържание в социалните медии.
bn_bd: অত্যন্ত গুরুত্বপূর্ণ এই ব্যবহারকারীদের মনোযোগ T সামাজিক মিডিয়া আপনার ভাগ এড়িয়ে পায় কারণ .
cs_cz: Velmi důležité, protože se to dostane pozornosti uživatelů • Vaše sdílet obsah na sociální média .
da_dk: Meget vigtigt, fordi det får brugernes opmærksomhed t dit delte indhold på sociale medier.
de_de: Sehr wichtig, weil diese von Nutzern Aufmerksamkeit t freigegebene Inhalte auf Social Media bekommt .
el: Πολύ σημαντικό, διότι αυτό παίρνει την προσοχή των χρηστών t κοινόχρηστο περιεχόμενο σας στα social media .
es_es: Muy importante porque ayuda a los usuarios la atención t al contenido compartido en las redes sociales .
fi: Erittäin tärkeä, koska tämä saa käyttäjät huomiota t jaettuja sisältöä sosiaalisen median.
fr_fr: Très important parce que cela devient l'attention des utilisateurs t votre contenu partagé sur les médias sociaux.
hu_hu: Nagyon fontos, mert ez lesz a felhasználók figyelmét t a megosztott tartalmat a szociális média .
id_id: Karena sangat penting ini mendapat perhatian pengguna t berbagi konten Anda di media sosial .
is_is: Mjög mikilvægt vegna þess að þetta fær notendur athygli t hluti efni á félagslegur frá miðöldum .
it_it: Molto importante, perché questo diventa l'attenzione degli utenti t ai contenuti condivisi sui social media .
ja: 非常に重要な、これはユーザが注目トンソーシャルメディア上の共有コンテンツを取得しているため。
ms_my: Sangat penting kerana ini mendapat perhatian pengguna t kandungan anda berkongsi di media sosial.
nb_no: Svært viktig fordi dette blir brukernes oppmerksomhet t din delt innhold på sosiale medier.
nl_nl: Erg belangrijk, omdat dit wordt gebruikers aandacht t je gedeelde content op social media .
pl_pl: Bardzo ważne, ponieważ jest to dość uwagi użytkowników t udostępnionych treści w mediach społecznościowych.
pt_pt: Muito importante, pois isso fica a atenção dos usuários t seu conteúdo compartilhado nas redes sociais .
ro_ro: Foarte important, deoarece aceasta devine utilizatorilor atentia t de conținut partajat pe social media .
ru_ru: Очень важно, потому что это становится пользователи внимание т Вашей общим контентом в социальных медиа.
sk_sk: Veľmi dôležité, pretože sa to dostane pozornosti užívateľov • Vaše zdieľať obsah na sociálne médiá.
sv_se: Mycket viktigt eftersom detta får användarna uppmärksamhet t ditt delade innehåll på sociala medier .
tr: Çok önemli bu kullanıcıların dikkatini t sosyal medya üzerinde paylaşılan içerik alır çünkü .

source: Total number of images
bg_bg: Общ брой на изображенията
bn_bd: ইমেজ সর্বমোট সংখ্যা
cs_cz: Celkový počet snímků
da_dk: Samlet antal billeder
de_de: Gesamtzahl der Bilder
el: Συνολικός αριθμός εικόνων
es_es: Número total de imágenes
fi: Kuvien kokonaismäärä
fr_fr: Nombre total d'images
hu_hu: Az összes kép
id_id: Total jumlah gambar
is_is: Heildarfjöldi mynda
it_it: Numero totale di immagini
ja: 画像総数
ms_my: Jumlah bilangan imej
nb_no: Totalt antall bilder
nl_nl: Totaal aantal beelden
pl_pl: Całkowita liczba zdjęć
pt_pt: Número total de imagens
ro_ro: Numărul total de imagini
ru_ru: Общее количество изображений
sk_sk: Celkový počet snímok
sv_se: Totalt antal bilder
tr: Görüntülerin sayısı

source: Use of "alt" attribute
bg_bg: Използване на "ALT" атрибут
bn_bd: "Alt" অ্যাট্রিবিউট ব্যবহার
cs_cz: Použití "alt" atributu
da_dk: Brug af "alt" attribut
de_de: Verwenden von " alt "-Attribut
el: Η χρήση του "alt" χαρακτηριστικό
es_es: El uso de "alt"
fi: Käytä "alt" ominaisuus
fr_fr: L'utilisation de "alt" attribut
hu_hu: Használja a "alt" attribútum
id_id: Penggunaan "alt" atribut
is_is: Notkun "alt" eiginleiki
it_it: L'uso di "alt" attributo
ja: "ALT"属性の使用
ms_my: Penggunaan "alt" sifat
nb_no: Bruk av "alt" attributt
nl_nl: Gebruik van "alt" attribuut
pl_pl: Korzystanie z atrybut "alt"
pt_pt: O uso de "alt" atributo
ro_ro: Utilizarea "alt" atributul
ru_ru: Использование "Alt" атрибут
sk_sk: Použitie "alt" atribútu
sv_se: Användning av "alt" attributet
tr: "Alt" özniteliği kullanımı

source: Use of "height" attribute
bg_bg: Използване на "височина" атрибут
bn_bd: "উচ্চতা" অ্যাট্রিবিউট ব্যবহার
cs_cz: Použití "výšky " atributu
da_dk: Brug af "height" attribut
de_de: Verwenden von "height "-Attribut
el: Η χρήση του "height" χαρακτηριστικό
es_es: El uso de "altura" atributo
fi: Käytä "height" ominaisuus
fr_fr: L'utilisation de "hauteur" attribut
hu_hu: Használja a "magas" attribútum
id_id: Penggunaan "height" atribut
is_is: Notkun "hæð" eigindi
it_it: L'uso di "altezza" attributo
ja: "高さ"属性の使用
ms_my: Penggunaan "ketinggian" sifat
nb_no: Bruk av "height" attributt
nl_nl: Gebruik van "height" attribuut
pl_pl: Korzystanie z "wysokości" atrybutu
pt_pt: O uso de "altura" atributo
ro_ro: Utilizarea "inaltime" atributul
ru_ru: Использование "Высота" атрибут
sk_sk: Použitie "výšky" atribútu
sv_se: Användning av "höjd" attributet
tr: "Yükseklik" özniteliği kullanımı

source: Use of "width" attribute
bg_bg: Използването на "широчина" атрибут
bn_bd: "প্রস্থ " অ্যাট্রিবিউট ব্যবহার
cs_cz: Použití "width" atributu
da_dk: Brug af "width" attribut
de_de: Verwenden von "width "-Attribut
el: Η χρήση του "width" χαρακτηριστικό
es_es: El uso de "ancho" atributo
fi: Käytä "leveys" ominaisuus
fr_fr: L'utilisation de "width" attribut
hu_hu: Használja a "width" attribútum
id_id: Penggunaan "width" atribut
is_is: Notkun "breidd" eigindi
it_it: L'uso di "width" attributo
ja: "幅"属性の使用
ms_my: Penggunaan "lebar" sifat
nb_no: Bruk av "width" attributt
nl_nl: Gebruik van "width" attribuut
pl_pl: Korzystanie z "szerokości" atrybutu
pt_pt: O uso de "width" atributo
ro_ro: Utilizarea "lățime" atributul
ru_ru: Использование "ширины" атрибут
sk_sk: Použitie "width" atribútu
sv_se: Användning av "width" attributet
tr: "Width" özniteliği kullanımı

source: Insert the missing attributes.
bg_bg: Поставете липсващите атрибути.
bn_bd: অনুপস্থিত বৈশিষ্ট্যাবলী প্রবেশ করান.
cs_cz: Vložte chybějící atributy.
da_dk: Indsæt de manglende attributter.
de_de: Setzen Sie die fehlenden Attribute .
el: Τοποθετήστε τα ελλείποντα χαρακτηριστικά .
es_es: Introduzca los atributos que faltan .
fi: Asetapuuttuu ominaisuuksia.
fr_fr: Insérez les attributs manquants .
hu_hu: Helyezze a hiányzó attribútumokat.
id_id: Masukkan atribut kehilangan .
is_is: Settu vantar eiginleika .
it_it: Inserire gli attributi mancanti .
ja: 不足している属性を挿入します。
ms_my: Memasukkan ciri-ciri yang hilang.
nb_no: Sett inn de manglende attributter.
nl_nl: Plaats de ontbrekende attributen .
pl_pl: Wstawianie atrybutów brakuje.
pt_pt: Insira os atributos ausentes .
ro_ro: Introduceți atributele care lipsesc .
ru_ru: Вставьте недостающие атрибуты.
sk_sk: Vložte chýbajúce atribúty.
sv_se: Sätt de saknade attribut .
tr: Eksik özelliklerini yerleştirin .

source: No heads tags found. Hence no text hierarchy is present.
bg_bg: Не глави тагове намерен. Следователно няма текст йерархия е налице.
bn_bd: কোন মাথা ট্যাগ পাওয়া যায় নি. তাই কোন টেক্সট অনুক্রমের উপস্থিত.
cs_cz: Žádné hlavy značky nalezen. Proto žádný text hierarchie je dar.
da_dk: Ingen hoveder tags fundet . Derfor ingen tekst hierarki er til stede.
de_de: Keine Tags gefunden Köpfe . Daher kein Text Hierarchie vorhanden ist.
el: Δεν ετικέτες κεφάλια βρέθηκαν . Ως εκ τούτου, δεν υπάρχει ιεραρχία κείμενο είναι του παρόντος .
es_es: No hay etiquetas cabezas encontradas . Por lo tanto hay una jerarquía de texto está presente .
fi: Ei päätä tageja löytynyt . Joten ei tekstiä hierarkia on läsnä.
fr_fr: Pas de tags chefs trouvé . Par conséquent, aucune hiérarchie de texte est présent .
hu_hu: Nem fejek címkék találhatók . Így nincs szöveg hierarchia jelen van.
id_id: Tidak ada tag kepalanya ditemukan . Oleh karena itu tidak hirarki teks yang hadir .
is_is: Engar höfuð merki fundust. Þess vegna er engin texti stigveldi staðar .
it_it: Nessun tag trovato teste . Quindi nessuna gerarchia testo è presente.
ja: いいえ頭タグは見つかりませんでした。したがって、全くテキスト階層は存在しない。
ms_my: Tiada tanda kepala dijumpai. Oleh itu tidak hierarki teks hadir.
nb_no: Ingen hoder tags funnet . Dermed ingen tekst hierarkiet er til stede .
nl_nl: Geen koppen tags gevonden . Dus geen tekst hiërarchie aanwezig is .
pl_pl: Brak tagów głowy znaleziono . Stąd nie ma hierarchii tekst jest obecny.
pt_pt: Nenhuma tag cabeças encontrado. Assim, não há hierarquia texto está presente.
ro_ro: Nici o eticheta capete de gasit . Prin urmare, nici o ierarhie de text este prezent .
ru_ru: Нет тегов руководители не найдено. Поэтому никакой текст иерархии нет.
sk_sk: Žiadne hlavy tagy nájdený. Preto žiadny text hierarchie je dar.
sv_se: Inga huvuden taggar hittades . Därav ingen text hierarki är närvarande .
tr: Hiçbir kafaları etiket bulunamadı . Bu nedenle herhangi bir metin hiyerarşi mevcuttur.

source: Write text in proper hierarchy.
bg_bg: Писане на текст в правилното йерархия.
bn_bd: সঠিক অনুক্রমের টেক্সট লিখুন.
cs_cz: Psaní textu ve správné hierarchii.
da_dk: Skriv teksten i ordentlig hierarki.
de_de: Text schreiben in der richtigen Hierarchie .
el: Γράψτε το κείμενο στην κατάλληλη ιεραρχία .
es_es: Escribir texto en la jerarquía adecuada.
fi: Kirjoita teksti asianmukaisen hierarkian.
fr_fr: Ecrire un texte dans la hiérarchie appropriée.
hu_hu: Szövegírás megfelelő hierarchiában.
id_id: Menulis teks dalam hierarki tepat.
is_is: Skrifa texta í rétta stigveldi .
it_it: Scrivere il testo nella gerarchia corretta .
ja: 適切な階層内のテキストを書く。
ms_my: Tulis teks dalam hierarki yang betul.
nb_no: Skriv tekst i riktig hierarki .
nl_nl: Tekst invoeren in de juiste hiërarchie .
pl_pl: Napisz tekst w odpowiedniej hierarchii.
pt_pt: Escrever texto na hierarquia adequada.
ro_ro: Scrierea textului în ierarhia corectă .
ru_ru: Ввод текста в надлежащей иерархии.
sk_sk: Písanie textu v správnej hierarchii.
sv_se: Skriv text i ordentlig hierarki .
tr: Uygun hiyerarşisinde metin yazın.

source: All head tags are present
bg_bg: Всички главата тагове са налични,
bn_bd: সমস্ত মাথা ট্যাগ উপস্থিত
cs_cz: Všechny hlavy tagy jsou přítomny
da_dk: Alle hoved-tags er til stede
de_de: Alle Kopf-Tags vorhanden sind
el: Όλες οι ετικέτες κεφάλι είναι παρόντες
es_es: Todas las etiquetas de la cabeza están presentes
fi: Kaikki pää tuntomerkit ovat mukana
fr_fr: Toutes les balises head sont présents
hu_hu: Minden fej címke jelen van
id_id: All tag kepalanya hadir
is_is: Öll höfuð tags eru til staðar
it_it: Tutti i tag head sono presenti
ja: すべての頭部タグは存在している
ms_my: Semua tag kepala hadir
nb_no: Alle hodet kodene er til stede
nl_nl: Alle hoofd -tags aanwezig zijn
pl_pl: Wszystkie tagi głowy występują
pt_pt: Todas as tags de cabeça estão presentes
ro_ro: Toate etichetele cap sunt prezente
ru_ru: Все головы присутствуют теги
sk_sk: Všetky hlavy tagy sú prítomné
sv_se: Samtliga huvud -taggar är närvarande
tr: Tüm başlıklar etiketleri mevcut
