Repository: wp-plugins/complete-google-seo-scan
Catalog: includes/ln/cgss-*.po
Languages: bg_bg, bn_bd, cs_cz, da_dk, de_de, el, es_es, fi, fr_fr, hu_hu, id_id, is_is, it_it, ja, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, tr

source: Ask your hosting provider to activate If-Modified-Since header
bg_bg: Посъветвайте се с Вашия доставчик на хостинг услуги , за да активирате Ако - модифицирано От заглавието
bn_bd: যদি পরিবর্তিত - যেহেতু শীর্ষচরণ সক্রিয় করতে আপনার হোস্টিং প্রদানকারী জিজ্ঞাসা করুন
cs_cz: Zeptejte se svého poskytovatele hostingu pro aktivaci If- Modified-Since záhlaví
da_dk: Spørg din udbyder for at aktivere If- Modified -Since header
de_de: Fragen Sie Ihren Provider zu If- Modified -Since Header aktivieren
el: Ρωτήστε τον πάροχο φιλοξενίας σας για να ενεργοποιήσετε If- Modified -Since header
es_es: Pregunte a su proveedor de hosting para activar If-Modified - Since encabezado
fi: Kysy hosting-palvelujen tarjoaja aktivoida If- Modified -Since header
fr_fr: Demandez à votre fournisseur d'hébergement pour activer If-Modified - Since
hu_hu: Kérdezze meg a tárhely szolgáltató , hogy aktiválja If- Modified-Since fejléc
id_id: Tanyakan penyedia hosting untuk mengaktifkan Jika - Diubah - Sejak header
is_is: Spurðu hýsingu gefur að virkja Ef - Modified - Þar haus
it_it: Chiedi al tuo fornitore di hosting per attivare If- Modified - Since
ja: もし修飾- Sinceヘッダーをアクティブにするためにあなたのホスティングプロバイダにお問い合わせください
ms_my: Tanya pembekal hosting anda untuk mengaktifkan Jika- Modified - Sejak header
nb_no: Spør din leverandør for å aktivere If- Modified -Since header
nl_nl: Vraag uw hosting provider om If- Modified -Since header activeren
pl_pl: Zapytaj swojego dostawcę usług hostingowych , aby aktywować If- Modified-Since nagłówek
pt_pt: Pergunte ao seu provedor de hospedagem para ativar If- Modified-Since cabeçalho
ro_ro: Întrebați furnizorul dvs. de găzduire pentru a activa Dacă - Modified-Since antetul
ru_ru: Спросите своего хостинг-провайдера , чтобы активировать If- Modified-Since заголовка
sk_sk: Opýtajte sa svojho poskytovateľa hostingu pre aktiváciu If-Modified-Since záhlavie
sv_se: Fråga ditt webbhotell leverantör för att aktivera If-Modified -Since header
tr: Eğer - Modifiye - beri başlık etkinleştirmek için sağlayıcı barındırma isteyin

source: Ask for it
bg_bg: Търся си го
bn_bd: ঝামেলা ডাকিয়া আনা
cs_cz: Zeptejte se na to
da_dk: Spørg om det
de_de: Fordern Sie es
el: Ρωτήστε γι'αυτό
es_es: Pídelo
fi: Kysy sitä
fr_fr: Demandez-le
hu_hu: Kér
id_id: Mintalah untuk itu
is_is: Biðja um það
it_it: Chiedilo
ja: 自ら災難を招く
ms_my: Meminta ia
nb_no: Be om det
nl_nl: Vraag naar het
pl_pl: Zapytaj o nią
pt_pt: Peça para ele
ro_ro: Adresați-vă pentru o
ru_ru: Попросите его
sk_sk: Spýtajte sa na to
sv_se: Fråga efter det
tr: Çanak tutmak

source: Cache is active. This web page has following cache parameters.
bg_bg: Cache е активна. Тази уеб страница е след кеш параметри.
bn_bd: ক্যাশে সক্রিয়. এই ওয়েবপৃষ্ঠা ক্যাশে পরামিতি অনুসরণ করেছে.
cs_cz: Cache je aktivní. Tato webová stránka má následující parametry mezipaměti .
da_dk: Cache er aktiv . Denne webside har følgende cache parametre.
de_de: Cache aktiv ist. Diese Web- Seite wurde nach Cache-Parameter .
el: Cache είναι ενεργή . Η ιστοσελίδα αυτή έχει ακόλουθες παράμετροι cache .
es_es: Caché está activo. Esta página web presenta los siguientes parámetros de la caché .
fi: Cache on aktiivinen . Tämä sivu on seuraavat cache parametrit.
fr_fr: Cache est active. Cette page web a la suite de paramètres de cache.
hu_hu: Cache aktív. Ez a weboldal a következő gyorsítótár paramétereket.
id_id: Cache yang aktif . Halaman web telah mengikuti parameter tembolok .
is_is: Cache er virk . Þessi vefsíða hefur eftirfarandi skyndiminni breytur .
it_it: Cache è attiva . Questa pagina web ha seguito i parametri di cache .
ja: キャッシュが有効になっています。このWebページは、キャッシュ·パラメータを以下ました。
ms_my: Cache adalah aktif. Laman web ini telah mengikuti parameter cache.
nb_no: Cache er aktiv. Denne nettsiden har følgende cache parametere.
nl_nl: Cache is actief . Deze webpagina is na cache parameters .
pl_pl: Cache jest aktywne. Strona ta ma następujące parametry pamięci podręcznej.
pt_pt: Cache está ativo. Esta página web tem os seguintes parâmetros de cache .
ro_ro: Cache-ul este activ . Această pagină web a următorii parametri cache .
ru_ru: Кэш является активным. Эта веб-страница имеет следующие параметры кэша .
sk_sk: Cache je aktívna. Táto webová stránka má nasledujúce parametre vyrovnávacej pamäte.
sv_se: Cache är aktiv . Denna webbsida har efter cache parametrar .
tr: Önbellek etkin . Bu web sayfası önbelleği aşağıdaki özellikleri .

source: Cache is inactive. This web page don't returns cache parameters.
bg_bg: Cache е неактивен. Тази уеб страница не'т връща кеш параметри.
bn_bd: ক্যাশে সক্রিয় নেই. এই ওয়েবপৃষ্ঠা Don't ক্যাশে পরামিতি ধার্য করা হয়.
cs_cz: Cache je neaktivní. Tato webová stránka don't vrátí parametry mezipaměti .
da_dk: Cache er inaktiv. Denne webside don't returnerer cache parametre.
de_de: Cache ist inaktiv. Diese Webseite don't kehrt Cache-Parameter .
el: Cache είναι ανενεργό . Αυτή η ιστοσελίδα don't επιστρέφει παραμέτρους cache .
es_es: Caché está inactivo . Esta página web don't devuelve parámetros de la caché .
fi: Cache ei ole aktiivinen . Tämä sivu don't palaa cache parametrit.
fr_fr: Cache est inactif. Cette page web n'retourne les paramètres de cache.
hu_hu: Cache inaktív. Ez a weboldal don't ad vissza gyorsítótár paramétereket.
id_id: Cache nonaktif. Halaman web don't mengembalikan parameter tembolok .
is_is: Cache er óvirk . Þessi vefsíða Don t'skilar skyndiminni breytur .
it_it: Cache è inattivo . La pagina web di don't restituisce parametri di cache .
ja: キャッシュが非アクティブです。このWebページには、ドン'tはキャッシュパラメータを返します。
ms_my: Cache tidak aktif. Laman web don't mengembalikan parameter cache.
nb_no: Cache er inaktiv. Denne nettsiden don't returnerer cache parametere.
nl_nl: Cache is inactief . Deze webpagina don't terug cache parameters .
pl_pl: Cache jest nieaktywne . Niniejsza strona Don't zwraca parametry pamięci podręcznej.
pt_pt: Cache está inativo. Esta página web don't retorna parâmetros de cache .
ro_ro: Cache este inactiv . Această pagină web nu't întoarce parametrii cache .
ru_ru: Кэш неактивно. Эта веб-страница не'т возвращает параметры кэша .
sk_sk: Cache je neaktívny. Táto webová stránka don't vráti parametre vyrovnávacej pamäte.
sv_se: Cache är inaktiv . Denna webbsida don't returnerar cache parametrar .
tr: Önbellek etkin değil . Bu web sayfası don't önbellek parametrelerini verir .

source: Use cache method for better user experience. Use any free cache plugin available
bg_bg: Използвайте метод кеш за по-добър потребителски опит. Използвайте всяка свободна плъгин кеш на разположение
bn_bd: আরও ভাল ব্যবহারকারীর অভিজ্ঞতা জন্য ক্যাশে পদ্ধতি ব্যবহার করুন. যে কোনো ধরনের বিনামূল্যে ক্যাশে প্লাগিন ব্যবহার করুন
cs_cz: Použití mezipaměti metodu pro lepší uživatelský komfort . Použijte nějaký volný mezipaměti plugin k dispozici
da_dk: Brug cache metode til bedre brugeroplevelse. Brug en gratis cache plugin til rådighed
de_de: Verwenden Cache Verfahren für bessere Benutzererfahrung . Verwenden Sie eine beliebige freie Cache- Plugin vorhanden
el: Χρησιμοποιήστε τη μέθοδο cache για καλύτερη εμπειρία του χρήστη . Χρησιμοποιήστε οποιοδήποτε ελεύθερο plugin cache διαθέσιμο
es_es: Utilice el método de caché para una mejor experiencia de usuario. Utilice cualquier plugin de caché libre disponible
fi: Käytä välimuistin menetelmä paremman käyttökokemuksen . Käytä kaikkia vapaa cache plugin saatavilla
fr_fr: Utiliser la méthode de cache pour une meilleure expérience utilisateur. Utiliser un plugin de cache disponibles gratuitement
hu_hu: Használja cache módszer a jobb felhasználói élményt. Használjon olyan ingyenes cache plugint elérhető
id_id: Menggunakan metode cache untuk pengalaman pengguna yang lebih baik . Gunakan plugin Cache gratis yang tersedia
is_is: Nota skyndiminni aðferð fyrir betri reynslu notenda . Notaðu hvaða frjáls skyndiminni tappi í boði
it_it: Utilizzare il metodo della cache per una migliore esperienza utente . Utilizzare qualsiasi plug-in della cache libera disponibile
ja: 優れたユーザーエクスペリエンスのためのキャッシュ·メソッドを使用します。利用可能な任意のフリーキャッシュプラグインを使用
ms_my: Gunakan kaedah cache untuk pengalaman pengguna yang lebih baik . Gunakan mana-mana plugin cache percuma yang disediakan
nb_no: Bruk cache metode for bedre brukeropplevelse. Bruk en gratis cache plugin tilgjengelig
nl_nl: Gebruik cache methode voor een betere gebruikerservaring . Gebruik een gratis cache plugin beschikbaar
pl_pl: Użyj metody cache na lepsze doświadczenie użytkownika . Użyj dowolnego darmowy plugin cache
pt_pt: Use o método de cache para uma melhor experiência do usuário. Use qualquer plugin de cache livre disponível
ro_ro: Utilizați metoda de cache pentru o experiență de utilizare mai bună . Folosiți orice plugin cache disponibile gratuit
ru_ru: Используйте метод кэша для лучшего пользовательского опыта. Используйте любой бесплатный плагин параметры кэш-памяти
sk_sk: Použitie vyrovnávacej pamäte metódy pre lepší užívateľský komfort. Použite nejaký voľný medzipamäte plugin k dispozícii
sv_se: Använd cache metod för bättre användarupplevelse . Använd någon fri cache plugin tillgänglig
tr: Iyi bir kullanıcı deneyimi için önbellek yöntemi kullanın . Herhangi bir serbest önbellek eklentisi kullanın

source: Keep Alive Connection is Off
bg_bg: Дръжте Alive Connection е Изключен
bn_bd: এলাইভ সংযোগ বন্ধ রাখুন
cs_cz: Keep Alive připojení je vypnuto
da_dk: Keep Alive Connection er Off
de_de: Keep Alive -Verbindung ist aus
el: Κρατήστε Alive σύνδεση είναι εκτός λειτουργίας
es_es: Mantener conexión activa está Desactivado
fi: Keep Alive Connection on Pois
fr_fr: Keep Alive connexion est désactivée
hu_hu: Keep Alive kapcsolat kikapcsolva
id_id: Jaga Koneksi Hidup adalah Off
is_is: Halda Alive Connection er Off
it_it: Mantenere connessione attiva è Disattivato
ja: アライブ接続がオフに保つ
ms_my: Pastikan Connection Hidup adalah Off
nb_no: Keep Alive Connection er Av
nl_nl: Keep Alive Connection is Uit
pl_pl: Podtrzymywanie połączenia jest Wyłączony
pt_pt: Mantenha Conexão Vivo é Off
ro_ro: Păstrați Connection Alive este Off
ru_ru: Keep Alive соединения Выкл
sk_sk: Keep Alive pripojenie je vypnuté
sv_se: Keep Alive Connection är Off
tr: Alive Bağlantı Kapalı tutun

source: Ask your hosting provider to activate Keep Alive Connection
bg_bg: Посъветвайте се с Вашия доставчик на хостинг услуги , за да активирате запази жива Connection
bn_bd: এলাইভ সংযোগ রাখুন সক্রিয় করতে আপনার হোস্টিং প্রদানকারী জিজ্ঞাসা করুন
cs_cz: Zeptejte se svého poskytovatele hostingu pro aktivaci Keep Alive Connection
da_dk: Spørg din udbyder for at aktivere Keep Alive Connection
de_de: Fragen Sie Ihren Provider zu aktivieren Keep Alive -Verbindung
el: Ρωτήστε τον πάροχο φιλοξενίας σας για να ενεργοποιήσετε Keep Alive Σύνδεση
es_es: Pregunte a su proveedor de hosting para activar Mantenga Conexión Alive
fi: Kysy hosting-palvelujen tarjoaja aktivoida Keep Alive Connection
fr_fr: Demandez à votre fournisseur d'hébergement pour activer Connection Keep Alive
hu_hu: Kérdezze meg a tárhely szolgáltató , hogy aktiválja a Keep Alive kapcsolat
id_id: Tanyakan penyedia hosting untuk mengaktifkan Jauhkan Koneksi Hidup
is_is: Spurðu hýsingu gefur að virkja halda lífi Tengsl
it_it: Chiedi al tuo fornitore di hosting per attivare Tenere Connection Alive
ja: アライブ接続を維持活性化するためにあなたのホスティングプロバイダにお問い合わせください
ms_my: Tanya pembekal hosting anda untuk mengaktifkan Simpan Connection Hidup
nb_no: Spør din leverandør for å aktivere Keep Alive Connection
nl_nl: Vraag uw hosting provider om te activeren Keep Alive Connection
pl_pl: Zapytaj swojego dostawcę usług hostingowych , aby włączyć Keep Alive połączenia
pt_pt: Pergunte ao seu provedor de hospedagem para ativar Manter Conexão Vivo
ro_ro: Întrebați furnizorul dvs. de găzduire pentru a activa Păstrați Connection Alive
ru_ru: Спросите своего хостинг-провайдера , чтобы активировать Keep Alive соединения
sk_sk: Opýtajte sa svojho poskytovateľa hostingu pre aktiváciu Keep Alive Connection
sv_se: Fråga ditt webbhotell leverantör för att aktivera Keep Alive Connection
tr: Alive Bağlantı tutun etkinleştirmek için sağlayıcı barındırma isteyin

source: Keep Alive Connection On
bg_bg: Запази жива връзка на
bn_bd: অন ​​এলাইভ সংযোগ রাখুন
cs_cz: Keep Alive připojení na
de_de: Keep Alive -Verbindung auf
el: Κρατήστε Alive σύνδεσης On
es_es: Mantenga Conexión Alive On
fi: Keep Alive -yhteys
fr_fr: Keep Alive Connection Sur
id_id: Jaga Koneksi Hidup Di
is_is: Halda lífi tengingu á
it_it: Mantenere il collegamento Alive On
ja: でアライブ接続を維持
ms_my: Pastikan Connection Hidup Pada
nb_no: Keep Alive Connection På
pl_pl: Keep Alive połączenie na
pt_pt: Mantenha Conexão Vivo On
ro_ro: Păstrați Connection Alive Pe
ru_ru: Keep Alive соединение на
sk_sk: Keep Alive pripojenie na
sv_se: Keep Alive Koppling På
tr: On Alive Bağlantı tutun

source: gzip compression in your web page headers is enabled.
bg_bg: GZIP компресия във вашите заглавия уеб страница е включен .
bn_bd: আপনার ওয়েব পৃষ্ঠার হেডার মধ্যে Gzip কম্প্রেশন সক্রিয় করা হয়.
cs_cz: gzip komprese ve svých hlavičkách webových stránek je povoleno .
da_dk: gzip kompression i din web sidehoveder er aktiveret.
de_de: gzip Komprimierung in Ihre Web-Seite Header aktiviert ist.
el: gzip συμπίεση σε κεφαλίδες ιστοσελίδα σας είναι ενεργοποιημένη .
es_es: compresión gzip en los encabezados de página web está habilitada.
fi: gzip pakkaus Web-sivun otsikot on käytössä.
fr_fr: compression gzip dans vos en-têtes de page Web est activé.
hu_hu: gzip tömörítés a weboldal fejlécét engedélyezve van.
id_id: gzip kompresi header halaman web Anda diaktifkan .
is_is: gzip þjöppun í vefur blaðsíða haus þínum er virkt .
it_it: compressione gzip nelle intestazioni delle pagine web è abilitato .
ja: あなたのWebページのヘッダーのgzip圧縮が有効になっています。
ms_my: pemampatan gzip dalam tajuk laman web anda diaktifkan.
nb_no: gzip komprimering i din web topptekster er aktivert .
nl_nl: gzip compressie in uw webpagina headers wordt ingeschakeld .
pl_pl: kompresji gzip w nagłówkach strony jest włączone.
pt_pt: compactação gzip em seus cabeçalhos de página da web está habilitado .
ro_ro: compresie gzip în dvs. anteturile de pagină web este activat .
ru_ru: GZIP сжатие заголовков в вашей веб-странице включена.
sk_sk: gzip kompresie vo svojich hlavičkách webových stránok je povolené.
sv_se: gzip komprimering i dina rubriker webbsida är aktiverat .
tr: web sayfası başlıklarında gzip sıkıştırma etkindir.

source: No compression method is found in web page.
bg_bg: Не се извършва компресия метод е намерена в уеб страница.
bn_bd: কম্প্রেশন পদ্ধতি ওয়েবপৃষ্ঠা পাওয়া যায় নি.
cs_cz: Žádná metoda komprese se nachází v webové stránky .
da_dk: Ingen komprimeringsmetode findes i web-side.
de_de: Keine Kompression Methode wird in Web-Seite gefunden.
el: Καμία μέθοδος συμπίεσης βρίσκεται στην ιστοσελίδα .
es_es: Ningún método de compresión se encuentra en la página web.
fi: Ei pakkausmenetelmä löytyy web-sivulla.
fr_fr: Aucune méthode de compression se trouve dans la page web .
hu_hu: Nem tömörítési módszer található weboldal .
id_id: Tidak ada metode kompresi ditemukan di halaman web .
is_is: Engin þjöppun aðferð er að finna á vefsíðunni .
it_it: Nessun metodo di compressione è trovato in pagina web.
ja: 圧縮方法は、ウェブページに見出されていません。
ms_my: Tiada kaedah mampatan didapati di laman web.
nb_no: Ingen kompresjon metoden er funnet i web siden .
nl_nl: Geen compressie methode wordt gevonden in webpagina.
pl_pl: No metoda kompresji znajduje się w stronie internetowej .
pt_pt: No método de compressão é encontrado na página web .
ro_ro: Nici o metodă de compresie se găsește în pagina web .
ru_ru: Нет метода сжатия находится в веб-страницы.
sk_sk: Žiadna metóda kompresie sa nachádza v webovej stránky.
sv_se: Ingen komprimeringsmetod finns i webbsidan .
tr: Sıkıştırma yöntemi web sayfası bulunur yok .

source: Enable gzip compression for better results. Use free plugins.
bg_bg: Активирайте GZIP компресия за по-добри резултати . Използвайте безплатни плъгини .
bn_bd: ভাল ফল পাওয়ার জন্য Gzip কম্প্রেশন সক্রিয় করুন. বিনামূল্যে প্লাগইন ব্যবহার করুন.
cs_cz: Povolit kompresi gzip pro dosažení lepších výsledků . Použijte free pluginy .
da_dk: Aktiver gzip komprimering for bedre resultater. Bruge gratis plugins.
de_de: Aktivieren gzip Kompression für bessere Ergebnisse. Verwenden Sie den kostenlosen Plugins.
el: Ενεργοποίηση συμπίεσης gzip για καλύτερα αποτελέσματα . Χρησιμοποιήστε τη δωρεάν plugins .
es_es: Habilitar la compresión gzip para obtener mejores resultados . Usar plugins gratuitos .
fi: Ota gzip pakkausta parempia tuloksia . Käytä ilmaisia ​​lisäosia.
fr_fr: Activez la compression gzip pour de meilleurs résultats. Utilisez plugins gratuits .
hu_hu: Engedélyezze a gzip tömörítés a jobb eredményeket. Használja ingyenes plugin .
id_id: Aktifkan gzip kompresi untuk hasil yang lebih baik . Gunakan plugin gratis .
is_is: Virkja gzip þjöppun fyrir betri árangur . Nota frjáls tappi.
it_it: Abilitare la compressione gzip per ottenere risultati migliori . Utilizzare plugin gratuiti .
ja: より良い結果のためにgzip圧縮を有効にします。無料のプラグインを使用してください。
ms_my: Membolehkan pemampatan gzip untuk hasil yang lebih baik. Gunakan plugin percuma.
nb_no: Aktiver gzip komprimering for bedre resultater. Bruk gratis plugins .
nl_nl: Inschakelen gzip compressie voor betere resultaten . Gebruik maken van gratis plugins .
pl_pl: Włącz kompresję gzip dla lepszych wyników. Skorzystaj z bezpłatnych wtyczek.
pt_pt: Ativar compactação gzip para melhores resultados. Use plugins gratuitos .
ro_ro: Activare compresie gzip pentru rezultate mai bune . Utilizați plugin-uri gratuite .
ru_ru: Включить GZIP сжатия для лучшего результата. Используйте бесплатные плагины .
sk_sk: Povoliť kompresiu gzip pre dosiahnutie lepších výsledkov. Použite free pluginy.
sv_se: Aktivera gzip komprimering för bättre resultat . Använd gratis plugins .
tr: Daha iyi sonuçlar için gzip sıkıştırma etkinleştirin. Ücretsiz eklentileri kullanın .

source: You are using WordPress version
bg_bg: Вие използвате WordPress версия
bn_bd: আপনি ওয়ার্ডপ্রেস সংস্করণ ব্যবহার করছেন
cs_cz: Používáte WordPress verze
da_dk: Du bruger WordPress versionen
de_de: Sie verwenden WordPress Version
el: Χρησιμοποιείτε WordPress έκδοση
es_es: Está utilizando la versión WordPress
fi: Käytät WordPress versio
fr_fr: Vous utilisez la version WordPress
hu_hu: Használ WordPress verzió
id_id: Anda menggunakan versi WordPress
is_is: Þú ert að nota WordPress útgáfa
it_it: Si sta utilizzando la versione di WordPress
ja: あなたは、 WordPressのバージョンを使用している
ms_my: Anda sedang menggunakan versi WordPress
nb_no: Du bruker WordPress versjon
nl_nl: U maakt gebruik van WordPress versie
pl_pl: Używasz wersji WordPress
pt_pt: Você está usando a versão WordPress
ro_ro: Sunteți folosind versiunea WordPress
ru_ru: Вы используете WordPress версии
sk_sk: Používate WordPress verzia
sv_se: Du använder WordPress version
tr: WordPress sürümünü kullanıyorsanız

source: You are using WordPress, most probably it's a modified cms with wordpress core.
bg_bg: Вие използвате WordPress , най-вероятно го " АД модифициран с CMS WordPress ядро.
bn_bd: আপনি সম্ভবত এসএ বার পরিমার্জিত সেমি ওয়ার্ডপ্রেস কোর সঙ্গে ওয়ার্ডপ্রেস ব্যবহার করছেন.
cs_cz: Používáte WordPress , s největší pravděpodobností je to'sa úprava CMS WordPress s jádrem.
da_dk: Du bruger WordPress , sandsynligvis er det'sa modificeret cms med wordpress kerne.
de_de: Sie verwenden WordPress, wahrscheinlich ist es'sa modifizierten cms mit WordPress Kern .
el: Εσείς χρησιμοποιείτε WordPress , πιθανότατα είναι'sa τροποποιημένο CMS με wordpress πυρήνα.
es_es: Está utilizando WordPress, más probable es que' sa modificado cms con wordpress núcleo .
fi: Käytät WordPress , luultavasti se'sa muokattu CMS WordPress ydin.
fr_fr: Vous utilisez WordPress, plus surement'est modifié cms avec wordpress noyau .
hu_hu: Használ WordPress , valószínűleg a'sa módosított CMS wordpress mag .
id_id: Anda menggunakan WordPress , kemungkinan besar itu sa'diubah cms wordpress inti.
is_is: Þú ert að nota WordPress , sennilega það SA'breytt CMS með WordPress algerlega.
it_it: Si utilizza WordPress , molto probabilmente sa'modificato cms con anima in wordpress .
ja: あなたは、おそらくそれ' saの修正CMS wordpressのコアと、ワードプレスを使用しています。
ms_my: Anda menggunakan WordPress, kemungkinan besar ia'sa modified cms wordpress dengan teras.
nb_no: Du bruker WordPress, mest sannsynlig det'sa modifisert cms med wordpress kjerne.
nl_nl: U maakt gebruik van WordPress , waarschijnlijk het'is een gemodificeerde cms met wordpress kern .
pl_pl: Używasz WordPress , najprawdopodobniej'sa ze zmodyfikowanym cms wordpress rdzenia.
pt_pt: Você está usando WordPress, provavelmente ele'sa modificado cms com wordpress núcleo.
ro_ro: Pe care îl utilizați WordPress , cel mai probabil'sa modificat CMS WordPress de bază .
ru_ru: Вы используете WordPress , скорее всего, это'са модифицированный CMS WordPress с ядром.
sk_sk: Používate WordPress, s najväčšou pravdepodobnosťou je to'sa úprava CMS WordPress s jadrom.
sv_se: Du använder WordPress , förmodligen det'sa modifierad CMS med WordPress kärna .
tr: Büyük olasılıkla o'sa modifiye cm wordpress çekirdek ile , WordPress kullanıyor.

source: Please use proper WordPress software
bg_bg: Моля, не WordPress софтуер
bn_bd: সঠিক ওয়ার্ডপ্রেস সফ্টওয়্যার ব্যবহার করুন
cs_cz: Použijte správný software WordPress
da_dk: Brug venligst ordentlig WordPress software
de_de: Bitte verwenden Sie geeignete Software WordPress
el: Παρακαλούμε χρησιμοποιήστε το κατάλληλο λογισμικό WordPress
es_es: Utilice software adecuado WordPress
fi: Käytä asianmukaista WordPress -ohjelmiston
fr_fr: S'il vous plaît utiliser un logiciel approprié WordPress
hu_hu: Kérjük, használja a megfelelő WordPress szoftver
id_id: Silakan gunakan software yang tepat WordPress
is_is: Vinsamlegast notaðu rétta WordPress hugbúnaður
it_it: Si prega di utilizzare il software corretto WordPress
ja: 適切なワードプレスのソフトウェアを使用してください
ms_my: Sila gunakan perisian WordPress yang betul
nb_no: Vennligst bruk riktig WordPress programvare
nl_nl: Gebruik de juiste WordPress software alstublieft
pl_pl: Proszę użyć odpowiedniego oprogramowania WordPress
pt_pt: Utilize software adequado WordPress
ro_ro: Va rugam sa folositi software-ul propriu WordPress
ru_ru: Пожалуйста, используйте соответствующее программное обеспечение WordPress
sk_sk: Použite správny softvér WordPress
sv_se: Använd korrekt WordPress programvara
tr: Uygun WordPress yazılımı kullanın
