Repository: wp-plugins/complete-google-seo-scan
Catalog: includes/ln/cgss-*.po
Languages: bg_bg, bn_bd, cs_cz, da_dk, de_de, el, es_es, fi, fr_fr, hu_hu, id_id, is_is, it_it, ja, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, tr

source: Enter keywords suitable for your web page content, many search engines use it but not Google
bg_bg: Въведете ключови думи , подходящи за вашия съдържанието на уеб страница , много търсачки да го използвате , но не и Google
bn_bd: আপনার ওয়েব পৃষ্ঠায় বিষয়বস্তুর জন্য উপযুক্ত কীওয়ার্ড লিখুন , অনেক সার্চ ইঞ্জিন এটি ব্যবহার কিন্তু Google না
cs_cz: Zadejte klíčová slova vhodná pro svůj obsah webové stránky , mnoho vyhledávačů používat, ale ne Google
da_dk: Indtast søgeord er egnet til din webside indhold , mange søgemaskiner bruge det, men ikke Google
de_de: Geben Sie Schlüsselwörter für Ihre Web-Seite Inhalte , verwenden viele Suchmaschinen es aber nicht Google
el: Εισάγετε τις λέξεις-κλειδιά είναι κατάλληλα για το περιεχόμενο της ιστοσελίδας σας , πολλές μηχανές αναζήτησης που χρησιμοποιούν, αλλά όχι το Google
es_es: Introduce palabras clave adecuadas para su contenido de la página web, muchos motores de búsqueda utilizan pero no Google
fi: Syötä hakusanat soveltuu web-sivun sisältöä , monet hakukoneet käyttävät sitä, mutta ei Google
fr_fr: Entrez les mots clés appropriés pour le contenu de votre page Web , de nombreux moteurs de recherche utilisent , mais pas Google
hu_hu: Adja meg a kulcsszavakat alkalmas a weboldal tartalmát , sok a keresőprogramok használatát , de nem a Google
id_id: Masukkan kata kunci sesuai untuk konten halaman web Anda , banyak mesin pencari menggunakannya tapi tidak Google
is_is: Sláðu leitarorð hentugur fyrir vefur blaðsíða innihald , nota margir leitarvélum það en ekki Google
it_it: Inserire delle parole chiave adatte per il contenuto della pagina web , molti motori di ricerca usano ma non Google
ja: あなたのウェブページの内容に適したキーワードを入力して、多くの検索エンジンには、それを使用しますが、グーグルではない
ms_my: Masukkan kata kunci yang sesuai untuk kandungan laman web anda, enjin carian banyak menggunakannya tetapi tidak Google
nb_no: Skriv inn søkeord som passer for din nettside innhold , mange søkemotorer bruker det, men ikke Google
nl_nl: Voer zoekwoorden die geschikt zijn voor uw inhoud van webpagina's , veel zoekmachines gebruiken, maar niet Google
pl_pl: Wprowadź słowa kluczowe, odpowiednie do zawartości strony internetowej , wiele wyszukiwarek , ale nie Google
pt_pt: Digite palavras-chave adequadas para o conteúdo da página web, muitos motores de busca usá-lo , mas não o Google
ro_ro: Introduceți cuvinte cheie potrivite pentru conținutul paginii de web , mai multe motoare de căutare -l folosească , dar nu Google
ru_ru: Введите ключевые слова для вашего содержимого веб-страниц , многие поисковые системы используют его, но не Google
sk_sk: Zadajte kľúčové slová vhodná pre svoj obsah webovej stránky, veľa vyhľadávačov používať, ale nie Google
sv_se: Ange sökord som är lämpliga för din webbsida innehåll , många sökmotorer använder det men inte Google
tr: Web sayfası içeriği için uygun anahtar kelimeleri girin , pek çok arama motorları kullanmak ancak Google değil

source: Enter keywords.
bg_bg: Въведете ключови думи.
bn_bd: কীওয়ার্ড লিখুন.
cs_cz: Zadejte klíčová slova .
da_dk: Indtast søgeord.
de_de: Schlüsselwörter eingeben .
el: Εισάγετε τις λέξεις-κλειδιά .
es_es: Introduzca las palabras clave .
fi: Syötä hakusanat.
fr_fr: Saisissez les mots clés .
hu_hu: Adja meg a kulcsszavakat.
id_id: Masukkan kata kunci .
is_is: Sláðu leitarorð .
it_it: Inserisci parole chiave.
ja: キーワードを入力します。
ms_my: Masukkan kata kunci.
nb_no: Skriv inn søkeord.
nl_nl: Geef trefwoorden .
pl_pl: Wprowadź słowa kluczowe .
pt_pt: Digite palavras-chave.
ro_ro: Introduceți cuvinte cheie .
ru_ru: Введите ключевые слова .
sk_sk: Zadajte kľúčové slová.
sv_se: Ange sökord .
tr: Anahtar kelimeleri girin .

source: Meta robot is having noindex nofollow value. This is not good.
bg_bg: Meta робот е като Noindex Nofollow стойност. Това не е добре .
bn_bd: মেটা রোবট noindex nofollow মান আছে. এই ভাল হয় না.
cs_cz: Meta robot má noindex nofollow hodnotu. To není dobré.
da_dk: Meta robot er at have noindex nofollow værdi. Det er ikke godt .
de_de: Meta Roboter mit noindex nofollow Wert . Dies ist nicht gut.
el: Meta ρομπότ έχει noindex αξία nofollow . Αυτό δεν είναι καλό .
es_es: Meta robot está teniendo valor nofollow noindex . Esto no es bueno .
fi: Meta robotti ottaa noindex nofollow arvo . Tämä ei ole hyvä.
fr_fr: Meta noindex robot avoir valeur nofollow . Ce n'est pas bon .
hu_hu: Meta robot is, amelyek NOINDEX nofollow értéket. Ez nem jó.
id_id: Meta robot adalah memiliki nilai noindex nofollow . Ini tidak bagus .
is_is: Meta vélmenni er að hafa noindex nofollow gildi . Þetta er ekki gott .
it_it: Meta robot sta avendo noindex valore nofollow . Questo non è buono .
ja: メタロボットはNOINDEX nofollowの値を持っています。これは良くありません。
ms_my: Meta robot yang mempunyai nilai NOINDEX NOFOLLOW . Ini tidak baik .
nb_no: Meta robot er å ha NOINDEX nofollow verdi. Dette er ikke bra.
nl_nl: Meta robot is met noindex nofollow waarde . Dit is niet goed .
pl_pl: Meta robot o noindex nofollow wartość. To nie jest dobre .
pt_pt: Meta robot está a ter valor noindex nofollow . Isso não é bom .
ro_ro: Meta robotul are noindex valoare nofollow . Acest lucru nu este bun .
ru_ru: Мета робот имеющих NOINDEX Nofollow значения. Это не хорошо .
sk_sk: Meta robot má noindex nofollow hodnotu. To nie je dobré.
sv_se: Meta roboten med noindex nofollow värde . Detta är inte bra.
tr: Meta robot noindex nofollow değeri yaşıyor . Bu iyi değil .

source: Change the robots meta value from no-index and/or no-follow
bg_bg: Промяна на роботи мета стойност от не - индекс и / или не - следват
bn_bd: কোন সূচক এবং / অথবা কোন অনুসরণ থেকে রোবট মেটা মান পরিবর্তন করুন
cs_cz: Změna metadat pro roboty hodnotu od no- index a / nebo no-follow
da_dk: Skift robots meta værdi fra no- indekset og / eller no- følge
de_de: Ändern Sie den Robots-Meta- Wert von no- Index und / oder gar nicht folgen
el: Αλλάξτε την τιμή meta ρομπότ από κανέναν δείκτη και / ή μη ακολουθούν
es_es: Cambie el valor meta robots de no-index y / o no seguir
fi: Vaihdarobotit meta arvo ei indeksin ja / tai ei seuraa
fr_fr: Modifiez la valeur de meta robots de no- index et / ou de non- suivi
hu_hu: Változás a robotok meta értéket no- index , és / vagy nem követhető
id_id: Mengubah nilai robot meta dari no- indeks dan / atau tidak diikuti
is_is: Breyttu vélmenni meta gildi frá neitun - vísitölu og / eða ekki- fylgja
it_it: Modificare il valore di meta robot da no- indice e / o no- follow
ja: ノーインデックスおよび/またはノーショーフォローからロボットのメタ値を変更
ms_my: Perubahan nilai meta robot dari tiada -indeks dan / atau tidak mengikut
nb_no: Endre roboter meta verdi fra no- indeksen og / eller ikke -følge
nl_nl: Wijzig de robots meta waarde van no - index en / of no - follow
pl_pl: Zmień wartość z meta roboty nie -index i / lub no -follow
pt_pt: Altere o valor meta robots de não -index e / ou não-seguimento
ro_ro: Schimbați valoarea meta roboți de nu - index și / sau nu - urmeze
ru_ru: Измените значение роботы мета от не - индекса и / или не следовать
sk_sk: Zmena metadát pre roboty hodnotu od no-index a / alebo no-follow
sv_se: Ändra robotar meta värdet från ingen - index och / eller ingen följa
tr: No- indeksi ve / veya - takip gelen robotlar meta değerini değiştirin

source: Fix this.
bg_bg: Решаване .
bn_bd: এই স্থির করা.
cs_cz: Fix to .
da_dk: Løs dette .
de_de: Dieses Problem beheben.
el: Fix αυτό .
es_es: Solucionar este .
fi: Korjaa tämä.
fr_fr: Résoudre ce problème.
hu_hu: Erősít ez .
id_id: Memperbaikinya .
is_is: Laga þetta .
it_it: Risolvere questo problema.
ja: これを修正。
ms_my: Menetapkan ini.
nb_no: Løs dette .
nl_nl: Dit oplossen .
pl_pl: Rozwiązać.
pt_pt: Corrigir isso.
ro_ro: Fix aceasta .
ru_ru: Исправить это.
sk_sk: Fix to.
sv_se: Åtgärda detta .
tr: Bunu düzeltmek .

source: Put proper value to this og:locale meta tag
bg_bg: Сложете истинската стойност на този ог : локал мета тагове
bn_bd: এই og সঠিক মান বসান : লোকেল মেটা ট্যাগ
cs_cz: Vložte správnou hodnotu této og : lokalizace meta tag
da_dk: Put korrekte værdi til denne and : locale meta-tag
de_de: Setzen richtigen Wert zu dieser og : locale -Meta-Tag
el: Βάλτε σωστή αξία σε αυτό το OG : locale μετα-ετικέτα
es_es: Ponga el valor propio de este og : locale etiqueta meta
fi: Laita oikea arvo tähän og:maa meta
fr_fr: Mettez la valeur adéquate à ce og : locale balise meta
hu_hu: Tedd a megfelelő értéket a og:locale meta tag
id_id: Masukan nilai yang tepat untuk og ini : tag meta lokal
is_is: Setja rétta gildi til þessa Óg : staður tengi
it_it: Mettete giusto valore a questo og : meta tag locale
ja: このOGに適切な値を入れて：ロケールメタタグ
ms_my: Meletakkan nilai yang betul untuk og ini: tempat-tempat kejadian meta tag
nb_no: Sette riktig verdi til denne og : locale meta tag
nl_nl: Zet de juiste waarde om dit og : locale metatag
pl_pl: Wpisz odpowiednią wartość w tym og : tag locale
pt_pt: Coloque o devido valor a este og : tag meta locale
ro_ro: Pune valoarea corespunzătoare a acestei OG : tag-ul meta locale
ru_ru: Положите правильное значение этой OG: языковой мета-тег
sk_sk: Vložte správnu hodnotu tejto og: lokalizácia meta tag
sv_se: Sätt rätt värde till denna og : locale metatagg
tr: Bu og uygun değeri koyun : yerel meta etiketi

source: Fill it
bg_bg: Запълнете го
bn_bd: এটা পূরণ করুন
cs_cz: Naplňte ji
da_dk: Fyld den
de_de: Füllen Sie es
el: Γεμίστε
es_es: Llenarlo
fi: Täytä se
fr_fr: remplissez-le
hu_hu: töltse ki
id_id: Isi
is_is: Fylltu hana
it_it: riempirlo
ja: それを埋める
ms_my: isi
nb_no: fyll den
nl_nl: Vul het
pl_pl: wypełnij go
pt_pt: Encha-
ro_ro: umple-l
ru_ru: Заполнить его
sk_sk: Naplňte ju
sv_se: Fyll den
tr: doldurun

source: Put proper value to this og:site_name meta tag
bg_bg: Сложете истинската стойност на този ог : SITE_NAME мета тагове
bn_bd: এই og সঠিক মান বসান : SITE_NAME মেটা ট্যাগ
cs_cz: Vložte správnou hodnotu této og : site_name meta tag
da_dk: Put korrekte værdi til denne and : SITE_NAME meta-tag
de_de: Setzen richtigen Wert zu dieser og: site_name Meta-Tag
el: Βάλτε σωστή αξία σε αυτό το OG : SITE_NAME μετα-ετικέτα
es_es: Ponga el valor propio de este og : site_name etiqueta meta
fi: Laita oikea arvo tähän og:site_name meta
fr_fr: Mettez la valeur adéquate à ce og : nom_site balise meta
hu_hu: Tedd a megfelelő értéket a og:SITE_NAME meta tag
id_id: Memberikan nilai tepat untuk og hal ini: tag meta site_name
is_is: Setja rétta gildi til þessa Óg : SITE_NAME tengi
it_it: Mettete giusto valore a questo og : meta tag site_name
ja: このOGに適切な値を入れて： SITE_NAMEメタタグ
ms_my: Meletakkan nilai yang betul untuk og ini: SITE_NAME meta tag
nb_no: Sette riktig verdi til denne og : site_name meta tag
nl_nl: Zet de juiste waarde om dit og : site_name metatag
pl_pl: Wpisz odpowiednią wartość w tym og : tag site_name
pt_pt: Coloque o devido valor a este og : tag meta nome_do_site
ro_ro: Pune valoarea corespunzătoare a acestei OG : meta-etichetă SITE_NAME
ru_ru: Положите правильное значение этой OG: site_name мета-тег
sk_sk: Vložte správnu hodnotu tejto og: site_name meta tag
sv_se: Sätt rätt värde till denna og : site_name metatagg
tr: Bu og uygun değeri koyun : site_name meta etiketi

source: Put proper value to this og:type meta tag
bg_bg: Сложете истинската стойност на този ог : вид мета тагове
bn_bd: এই og সঠিক মান বসান : ধরন মেটা ট্যাগ
cs_cz: Vložte správnou hodnotu této og : type meta tag
da_dk: Put ordentlig værdi til denne and : typen meta-tag
de_de: Setzen richtigen Wert zu dieser og : type -Meta-Tag
el: Βάλτε σωστή αξία σε αυτό το OG : Τύπος μετα-ετικέτα
es_es: Ponga el valor propio de este og : Tipo de etiqueta meta
fi: Laita oikea arvo tähän og:tyyppi meta
fr_fr: Mettez la valeur adéquate à ce og : balise meta de type
hu_hu: Tedd a megfelelő értéket a og:type meta tag
id_id: Masukan nilai yang tepat untuk og ini : meta tag Jenis
is_is: Setja rétta gildi til þessa Óg : gerð tengi
it_it: Mettere corretto valore a questo og : meta tag di tipo
ja: このOGに適切な値を入れて：タイプメタタグ
ms_my: Meletakkan nilai yang betul untuk og ini: Jenis meta tag
nb_no: Sette riktig verdi til denne og : type meta tag
nl_nl: Zet de juiste waarde aan dit og : soort meta -tag
pl_pl: Wpisz odpowiednią wartość w tym og : Typ tag
pt_pt: Coloque o devido valor a este og : type tag meta
ro_ro: Pune valoarea corespunzătoare a acestei OG : meta-etichetă de tip
ru_ru: Положите правильное значение этой OG: тип мета-тег
sk_sk: Vložte správnu hodnotu tejto og: type meta tag
sv_se: Sätt rätt värde till denna og : typ metatagg
tr: Bu og uygun değeri koyun türü: meta etiketi

source: Put proper value to this og:url meta tag
bg_bg: Сложете истинската стойност на този ог : етикет URL мета
bn_bd: এই og সঠিক মান বসান : URL মেটা ট্যাগ
cs_cz: Vložte správnou hodnotu této og : url meta tag
da_dk: Put korrekte værdi til denne and : url meta-tag
de_de: Setzen richtigen Wert zu dieser og: url Meta-Tag
el: Βάλτε σωστή αξία σε αυτό το OG : url tag meta
es_es: Ponga el valor propio de este og : url etiqueta meta
fi: Laita oikea arvo tähän og:url meta
fr_fr: Mettez la valeur adéquate à ce og : url balise meta
hu_hu: Tedd a megfelelő értéket a og:url meta tag
id_id: Masukan nilai yang tepat untuk og hal ini: tag meta url
is_is: Setja rétta gildi til þessa Óg : url tengi
it_it: Mettere corretto valore a questo og : meta tag url
ja: このOGに適切な値を入れます。urlメタタグ
ms_my: Meletakkan nilai yang betul untuk og ini: url tag meta
nb_no: Sette riktig verdi til denne og : url meta tag
nl_nl: Zet de juiste waarde om dit og : url metatag
pl_pl: Wpisz odpowiednią wartość w tym og : url tag
pt_pt: Coloque o devido valor a este og : tag meta url
ro_ro: Pune valoarea corespunzătoare a acestei OG : meta-etichetă url
ru_ru: Положите правильное значение этой OG: мета тег URL
sk_sk: Vložte správnu hodnotu tejto og: url meta tag
sv_se: Sätt rätt värde till denna og : URL metatagg
tr: Bu og uygun değeri koyun : url meta etiketi

source: Put proper value to this og:title meta tag
bg_bg: Сложете истинската стойност на този ог : заглавието мета тагове
bn_bd: এই og সঠিক মান বসান : শিরোনাম মেটা ট্যাগ
cs_cz: Vložte správnou hodnotu této og : title meta tag
da_dk: Put korrekte værdi til denne and : titel meta-tag
de_de: Setzen richtigen Wert zu dieser og : title Meta-Tag
el: Βάλτε σωστή αξία σε αυτό og : title tag meta
es_es: Ponga el valor propio de este og título metaetiqueta
fi: Laita oikea arvo tähän og:title meta tag
fr_fr: Mettez la valeur adéquate à ce og : title meta tag
hu_hu: Tedd a megfelelő értéket a og:title meta tag
id_id: Masukan nilai yang tepat untuk og ini : meta tag title
is_is: Setja rétta gildi til þessa Óg : Titill Meta Tag
it_it: Mettere corretto valore a questo og : meta tag title
ja: このOGに適切な値を入れて：タイトルメタタグ
ms_my: Meletakkan nilai yang betul untuk og ini: tajuk meta tag
nb_no: Sette riktig verdi til denne og : title meta tag
nl_nl: Zet de juiste waarde om dit og : title metatag
pl_pl: Wpisz odpowiednią wartość w tym og : title tag
pt_pt: Coloque o devido valor a este og : title tag meta
ro_ro: Pune valoarea corespunzătoare a acestei OG : tag-ul meta titlu
ru_ru: Положите правильное значение этой OG: название мета-тег
sk_sk: Vložte správnu hodnotu tejto og: title meta tag
sv_se: Sätt rätt värde till denna og : title metatagg
tr: Bu og uygun değeri koyun : başlık meta etiketi

source: Put proper value to this og:description meta tag
bg_bg: Сложете истинската стойност на този ог : мета тагове описание
bn_bd: এই og সঠিক মান বসান : বর্ণনা মেটা ট্যাগ
cs_cz: Vložte správnou hodnotu této og : Popis meta tag
da_dk: Put korrekte værdi til denne and : beskrivelse meta-tag
de_de: Setzen richtigen Wert zu dieser og : description Meta-Tag
el: Βάλτε σωστή αξία σε αυτό το OG : περιγραφή μετα-ετικέτα
es_es: Ponga el valor propio de este og : etiqueta meta de descripción
fi: Laita oikea arvo tähän og:kuvaus sisällönkuvauskenttää
fr_fr: Mettez la valeur adéquate à ce og : balise meta description
hu_hu: Tedd a megfelelő értéket a og:leírás meta tag
id_id: Masukan nilai yang tepat untuk og berikut: deskripsi meta tag
is_is: Setja rétta gildi til þessa Óg : lýsing Meta tag
it_it: Mettete giusto valore a questo og : meta tag description
ja: このOGに適切な値を入れます。説明メタタグ
ms_my: Meletakkan nilai yang betul untuk og ini: Penerangan meta tag
nb_no: Sette riktig verdi til denne og : description meta tag
nl_nl: Zet de juiste waarde om dit og : description meta tag
pl_pl: Wpisz odpowiednią wartość w tym og : tag meta opis
pt_pt: Coloque o devido valor a este og : meta tag description
ro_ro: Pune valoarea corespunzătoare a acestei OG : descriere meta tag-ul
ru_ru: Положите правильное значение этой OG: мета тега
sk_sk: Vložte správnu hodnotu tejto og: Popis meta tag
sv_se: Sätt rätt värde till denna og : beskrivning metatagg
tr: Bu og uygun değeri koyun : açıklama meta tag

source: Put proper value to this og:image meta tag
bg_bg: Сложете истинската стойност на този ог : изображение мета тагове
bn_bd: এই og সঠিক মান বসান : চিত্র মেটা ট্যাগ
cs_cz: Vložte správnou hodnotu této og : image meta tag
da_dk: Put korrekte værdi til denne and : image meta-tag
de_de: Setzen richtigen Wert zu dieser og : image -Meta-Tag
el: Βάλτε σωστή αξία σε αυτό og : image tag meta
es_es: Ponga el valor propio de este og : Imagen etiqueta meta
fi: Laita oikea arvo tähän og:kuva meta tag
fr_fr: Mettre la valeur propre de ce OG: image de méta tag
hu_hu: Tedd a megfelelő értéket a og:image meta tag
id_id: Masukan nilai yang tepat untuk og ini : meta tag gambar
is_is: Setja rétta gildi til þessa Óg : image tengi
it_it: Mettere corretto valore a questo og : meta tag immagine
ja: このOGに適切な値を入れて：イメージメタタグ
ms_my: Meletakkan nilai yang betul untuk og ini : image tag meta
nb_no: Sette riktig verdi til dette og : image meta tag
nl_nl: Zet de juiste waarde aan dit og : image metatag
pl_pl: Wpisz odpowiednią wartość w tym og : obraz tag
pt_pt: Coloque o devido valor a este og : meta tag de imagem
ro_ro: Pune valoarea corespunzătoare a acestei OG : meta-etichetă imagine
ru_ru: Положите правильное значение этой OG: изображение мета-тег
sk_sk: Vložte správnu hodnotu tejto og: image meta tag
sv_se: Sätt rätt värde till denna og : image metatagg
tr: Bu og uygun değeri koyun : görüntü meta etiketi

source: TAG NOT FOUND
bn_bd: ট্যাগটি পাওয়া যায়নি
da_dk: TAG IKKE FUNDET
de_de: TAG NICHT GEFUNDEN
el: TAG ΔΕΝ ΒΡΕΘΗΚΕ
fr_fr: TAG INTROUVABLE
hu_hu: TAG NEM TALÁLHATÓ
is_is: TAG EKKI FANNST
ja: TAG FOUND NOT
ms_my: TAG TIDAK ADA
nb_no: TAG IKKE FUNNET
ru_ru: -Тег не найден
tr: TAG BULUNAMADI

source: You can use any free SEO plugins available to get options to enter descriptions
bg_bg: Можете да използвате всякакви свободни плъгини SEO разположение , за да получите опции, за да въведете описания
bn_bd: অপশন বিবরণ লিখুন পেতে উপলব্ধ কোনো বিনামূল্যে এসইও প্লাগিন ব্যবহার করতে পারেন
cs_cz: Můžete použít libovolné volné SEO pluginů k dispozici , aby možnosti zadávat popisy
da_dk: Du kan bruge alle gratis SEO plugins til rådighed for at få muligheder for at angive beskrivelser
de_de: Sie können alle kostenlos SEO Plugins zur Verfügung , um Optionen zu Beschreibungen geben
el: Μπορείτε να χρησιμοποιήσετε οποιαδήποτε δωρεάν plugins SEO διαθέσιμα για να πάρει τις επιλογές για να εισέλθουν περιγραφές
es_es: Usted puede utilizar cualquier plugins SEO gratuitos disponibles para obtener las opciones para entrar en descripciones
fi: Voit käyttää mitä tahansa vapaa SEO plugins saatavilla saada vaihtoehtoja tulla kuvauksia
fr_fr: Vous pouvez utiliser tous les plugins SEO gratuits disponibles pour obtenir des options d'entrer descriptions
hu_hu: Használhatja bármelyik ingyenes SEO plugins elérhető, hogy lehetőség be leírásokat
id_id: Anda dapat menggunakan SEO plugin gratis tersedia untuk mendapatkan opsi untuk memasukkan deskripsi
is_is: Þú getur notað hvaða frjáls SEO tappi eru að fá möguleika til að slá lýsingar
it_it: È possibile utilizzare qualsiasi plugin SEO gratuiti disponibili per ottenere le opzioni per inserire le descrizioni
ja: あなたは、オプションの説明を入力するように取得するには使用可能な任意の無料のSEOのプラグインを使用することができます
ms_my: Anda boleh menggunakan mana-mana free SEO plugin tersedia untuk mendapatkan pilihan untuk memasukkan penerangan
nb_no: Du kan bruke noen gratis SEO plugins tilgjengelig for å få muligheter til å gå inn beskrivelser
nl_nl: U kunt elke vrije SEO plugins beschikbaar gebruiken om opties om beschrijvingen invoeren
pl_pl: Możesz używać żadnych wolnych wtyczek SEO dostępne , aby uzyskać opcje wejść opisy
pt_pt: Você pode usar qualquer plugins SEO gratuitos disponíveis para obter opções para inserir descrições
ro_ro: Puteți folosi orice plugin-uri SEO gratuite disponibile pentru a obține opțiuni pentru a intra în descrierile
ru_ru: Вы можете использовать любые бесплатные плагины SEO доступны, чтобы получить варианты ввода описаний
sk_sk: Môžete použiť ľubovoľné voľné SEO pluginov k dispozícii, aby sa možnosti, ako zadať popis
sv_se: Du kan använda några gratis SEO plugins tillgängliga för att få alternativ för att ange beskrivningar
tr: Bu seçenekleri açıklamaları girmek için almak için herhangi bir serbest SEO eklentileri kullanabilirsiniz

source: Put the tag
bg_bg: Сложете етикет
bn_bd: ট্যাগ রাখুন
cs_cz: Umístěte značku
da_dk: Sæt tag
de_de: Setzen Sie den Tag
el: Βάλτε το tag
es_es: Ponga la etiqueta
fi: Laitatag
fr_fr: Mettez le tag
hu_hu: Tegye a tag
id_id: Pasang tag
is_is: Setjið merki
it_it: Mettere il tag
ja: タグを入れて
ms_my: Meletakkan tag
nb_no: Sett tag
nl_nl: Zet de tag
pl_pl: Umieść znacznik
pt_pt: Coloque a tag
ro_ro: Pune tag-ul
ru_ru: Поместите тег
sk_sk: Umiestnite značku
sv_se: Sätt taggen
tr: Etiketi koymak
