Repository: wp-plugins/complete-google-seo-scan
Catalog: user/assets/ln/cgss-*.po
Languages: ar

source: SHARE PLUGIN
ar: حصة المساعد

source: EMAIL
ar: البريد الإلكتروني

source: Seo Status
ar: سيو الحالة

source: See overall and specific seo points of pages in
ar: رؤية نقاط سيو العامة والمحددة للصفحات

source: Check for documentation in Help tab above.
ar: تحقق من وجود وثائق في علامة التبويب تعليمات أعلاه.

source: Content
ar: محتوى

source: Usability
ar: سهولة الاستخدام

source: Title
ar: عنوان

source: Never
ar: أبدا

source: Send Request
ar: ارسل طلب

source: Validate Request
ar: التحقق من صحة طلب

source: Download Content
ar: تحميل المحتوى

source: Analyze Data
ar: ارسل طلب

source: Save Information
ar: حفظ معلومات

source: Fetch Results
ar: جلب نتائج

source: SHOW POST TYPES
ar: أنواع معرض الوظائف

source: FILTER
ar: فلتر

source: Score
ar: أحرز هدفا

source: Star
ar: نجمة

source: Stars
ar: نجوم

source: Time
ar: مرة

source: This hour
ar: هذه الساعة

source: Today
ar: اليوم

source: 7 days
ar: 7 ايام

source: 30 days
ar: 30 يوما

source: 90 days
ar: 90 يوما

source: SEARCH SNIPPET ERROR
ar: بحث مقتطف خطأ

source: OGP SNIPPET ERROR
ar: فتح بروتوكول الرسم البياني مقتطف خطأ

source: Button Error
ar: زر خطأ

source: HEADING ERROR
ar: العنوان خطأ

source: Overview
ar: نظرة عامة

source: We have built this plugin for any WordPress user, who wants to check seo readiness of his or her webpages. Basic Google webmaster guidelines and PageSpeed rules are constructive principles of this seo scan. We have not included backlinks analysis, traffic metrics, details on social media, knowledge graph and brand signals, because the intention is primarily on-page search optimization only. If you catch a bug or want to give any feedback or feature suggestion you are welcome to email the plugin author
ar: قمنا ببناء هذا الموقع لأي مستخدم وورد، والذي يريد أن تحقق استعداد سيو لممارسته أو صفحات الويب. إرشادات مشرفي المواقع من Google الأساسية والقواعد PageSpeed هي مبادئ بناءة من هذا سيو المسح الضوئي. ونحن لم شمل تحليل خلفية، مقاييس الحركة، وتفاصيل عن وسائل الاعلام الاجتماعية، والرسم البياني المعرفة وإشارات العلامة التجارية، وذلك لأن القصد من ذلك هو في المقام الأول على صفحة البحث الأمثل فقط. إذا قبض خلل أو تريد أن تعطي أي ردود فعل أو ميزة اقتراح انكم مدعوون الى البريد الالكتروني المؤلف المساعد

source: DISCLAIMER
ar: شروط

source: This plugin or the plugin author is in no way affiliated to Google Inc. The word "Google" in name of this plugin implies, this plugin scans a webpage for some speculated ranking parameters of search engines like Google.
ar: هذا البرنامج المساعد أو المؤلف المساعد في أي وسيلة تابعة لشركة جوجل كلمة "جوجل" في اسم هذا البرنامج المساعد يعني، هذا البرنامج المساعد بمسح صفحة ويب لبعض تكهنت المستوى المعلمات من محركات البحث مثل جوجل.

source: How to use?
ar: كيفية الاستخدام؟

source: This plugin's look and feel is built using WordPress Admin UI and is almost mobile ready. So, for regular WordPress users it will be very intuitive. The usage process has 3 steps.
ar: نظرة هذا البرنامج المساعد، ويشعر هو بنيت باستخدام وورد الادارية واجهة المستخدم ويكاد يكون جاهزا المحمول. لذلك، لمستخدمي وورد منتظم سيكون بديهية جدا. عملية استخدام ديها 3 خطوات.

source: Select a Page
ar: حدد الصفحة

source: from the individual tables of webpages, by clicking on corresponding radio button. There are 2 dropdown menus to select posts from multiple post types and filter them according to time and score of last scan. Remember, only "published" posts are shown.
ar: من الجداول الفردية من صفحات الويب، عن طريق النقر على زر الاختيار المناسب. هناك 2 ميناس المنسدلة لتحديد المشاركات من أنواع متعددة وظيفة تصفية لهم وفقا لآخر، ونتيجة الفحص الماضي. نتذكر، يتم عرض المشاركات المنشورة فقط.

source: Wait for scan
ar: انتظر المسح الضوئي

source: to be completed. It will take a few seconds, approximately 15 to 30 seconds. Time varies mainly because of downloading webpage content.
ar: أن يكتمل. سوف يستغرق بضع ثوان، ما يقرب من 15 إلى 30 ثانية. الوقت يختلف أساسا بسبب محتوى صفحة ويب تحميل.

source: See results
ar: رؤية النتائج

source: in a pop up in the same page as soon as the scan is complete. The result will have 5 segments.
ar: في المنبثقة في نفس الصفحة في أقرب وقت اكتمال التفحص. ونتيجة لديك 5 قطاعات.

source: Overview and basic information as well as social media counts.
ar: نظرة عامة والمعلومات الأساسية، فضلا عن تهم وسائل الاعلام الاجتماعية.

source: Search engine snippet and related information.
ar: مقتطف محرك البحث والمعلومات ذات الصلة.

source: Most used words Analysis and information from text
ar: الأكثر استخداما تحليل الكلمات والمعلومات من النص

source: Use of Media or Image and Video seo
ar: استخدام وسائل الإعلام أو صورة وسيو فيديو

source: Page specific speed and usability analysis.
ar: الصفحة سرعة محددة وتحليل قابلية الاستخدام.

source: Navigate within segments using top arrow buttons. Scan result is displayed in an organized fashion and are is easy to understand for someone with basic seo knowledge. For a primitive guideline of seo aspects see links at right sidebar of this area.
ar: التنقل داخل شرائح باستخدام أعلى أزرار الأسهم. يتم عرض نتيجة الفحص في شكل منظم وهم من السهل أن نفهم لشخص ما مع كبار المسئولين الاقتصاديين والمعارف الأساسية. لتوجيهي بدائية من جوانب سيو رؤية الروابط في الشريط الجانبي الأيمن من هذه المنطقة.

source: Performance
ar: أداء

source: This plugin uses resources from your web server for processing scan requests. So, you will get higher bandwidth and database usage. In standard WordPress installs, this increment is insignificant. You won't probably notice it.
ar: يستخدم هذا البرنامج المساعد الموارد من خادم الويب الخاص بك لتجهيز طلبات الفحص. لذلك، سوف تحصل على عرض النطاق الترددي العالي واستخدام قاعدة البيانات. في التثبيت وورد القياسية، هذه الزيادة غير ذات أهمية. فلن ربما تلاحظ ذلك.

source: depends on your server and website quality. Actual process takes around 10 seconds to complete. But it takes longer to check page header and download webpage resources.
ar: يعتمد على خادم وموقع الويب الخاص بك الجودة. العملية الفعلية يستغرق حوالي 10 ثانية لإكمال. لكنه يأخذ وقتا أطول لتحقق رأس الصفحة وتحميل الموارد صفحة الويب.

source: is very minimal, as this plugin is admin oriented. All Javascripts (.js files) and Stylesheets (.css files) are loaded only in admin side.
ar: هو الحد الأدنى للغاية، حيث يتم توجيه هذا البرنامج المساعد المشرف. يتم تحميل جميع جافاسكريبتس (شبيبة الملفات) ومعدات الشكل (ملفات المغلق) فقط في الجانب مشرف.

source: That means, it won't slow down your website.
ar: وهذا يعني، فإنه لن تبطئ موقع الويب الخاص بك.

source: Data & Privacy
ar: البيانات والخصوصية

source: We value security of your website. All files and resulting data is stored in your web server only.
ar: نحن نقدر الحماية لموقع الويب الخاص بك. يتم تخزين كافة الملفات والبيانات الناتجة في خادم الويب الخاص بك فقط.

source: privacy Policy.
ar: سياسة الخصوصية.

source: If you install and update this plugin from wordpress.org plugin repository and use it as is, then the plugin author doesn't collect any data whatsoever. Altough other softwares installed in your server may use files of this plugin or collect data generated from usage of this plugin.
ar: إذا قمت بتثبيت وتحديث هذا البرنامج المساعد من wordpress.org المساعد مستودع واستخدامه كما هو، ثم المؤلف المساعد لا تجمع أي بيانات على الإطلاق. ألطاف برامج أخرى مثبتة في الخادم الخاص بك قد تستخدم ملفات من هذا البرنامج المساعد أو جمع البيانات الناتجة عن استخدام هذا البرنامج المساعد.

source: Data storage.
ar: مخزن البيانات.

source: This plugin currently stores data as an multidimensional array for each webpage you scan. Many things you see in this page are taken from that stored data. When the plugin is uninstalled these data will remain in your server, untill deleted by special operation. They will not create any problem although.
ar: هذا البرنامج المساعد يخزن حاليا البيانات كصفيف متعددة الأبعاد لكل صفحة الويب التي تفحص. يتم أخذ العديد من الأشياء التي تراها في هذه الصفحة من أن البيانات المخزنة. عند إلغاء تثبيت البرنامج المساعد ستبقى هذه البيانات في الخادم الخاص بك أو حذفها حتى مجيء التي كتبها عملية خاصة. إنهم لن يخلق أي مشكلة على الرغم من.

source: Do's and Don'ts
ar: ما يفعل وما يترك

source: This plugin is built to help you understand search engine optimization status of your website only. It doesn't allow you to scan any webpage from any domain, other than where it is installed. We request you not to tweek the code in any way such that this plugin becomes able to scan pages from various other domains.
ar: تم بناء هذا البرنامج المساعد لمساعدتك على فهم بحث وضع المحرك الأمثل لموقع الويب الخاص بك فقط. فإنه لا يسمح لك لمسح أي صفحة ويب من أي مجال، بخلاف حيث يتم تثبيته. نطلب منكم أن لا tweek رمز بأي شكل من الأشكال مثل أن هذا البرنامج المساعد يصبح قادرا على مسح صفحات من مختلف المجالات الأخرى.

source: We can't force you, so if you do such a thing, the plugin author will not be responsible for any legal and security consequences that may come. Otherwise, the code is under GPL License, you can do anything you like.
ar: لا يمكننا إجبار لك، لذلك إذا كنت تفعل شيء من هذا القبيل، فإن المؤلف المساعد لن تكون مسؤولة عن أي تبعات قانونية والأمنية التي قد تأتي. خلاف ذلك، رمز تحت رخصة GPL، يمكنك أن تفعل أي شيء تريد.

source: Support Forum
ar: المنتدى الدعم

source: Free Seo Resource
ar: الموارد سيو مجانا

source: Textarea Error
ar: خطأ ناحية النص

source: DROPDOWN ERROR
ar: خطأ المنسدلة
